{
  "Language": "Français",
  "SignIn": "S'identifier",
  "Register": "S'inscrire",
  "Home": "Acceuil",
  "LanguageCourses": "Cours de langues",
  "StudentLife": "Vie étudiante",
  "About": "À propos",
  "HomeP1": "Votre porte d'entrée vers l'Afrique du Nord, le monde arabophone. Nous enseignons l'arabe standard moderne, le français, l'arabe tunisien, l'arabe libyen, l'amazigh, l'anglais. Des forfaits d'études à l'étranger et de stages sont disponibles",
  "HomeT2": "Apprendre l'arabe en Tunisie",
  "HomeP2": "L'arabe est l'une des six langues officielles de l'ONU et la langue maternelle de centaines de millions de personnes dans le monde. L'arabe standard moderne est la langue des médias et de la communication formelle. Au Centre de langues Taa Marbouta, nous proposons des Cours d'arabe standard ciblant les professionnels et les étudiants, qu'ils soient de niveau débutant, intermédiaire ou avancé. Les étudiants peuvent bénéficier du programme flexible que nous avons conçu, en fonction de leurs intérêts et de leurs objectifs. Les cours de groupe sont disponibles en personne dans notre centre à Carthage, Tunis, tandis que les cours privés peuvent être suivis en ligne ou en personne.",
  "HomeT3": "Apprendre le français en Tunisie",
  "HomeP3": "Le français est l'une des six langues officielles de l'ONU, une langue de travail pour les organisations et institutions internationales du monde entier, et une langue clé de l'histoire et de la culture européennes. Et bien sûr, on l'appelle souvent la langue de l'amour. En tant qu'ancienne colonie française, la Tunisie est depuis longtemps un pays francophone. Au centre de langues Taa Marbouta, nous proposons des cours de français destinés aux professionnels et aux étudiants, qu'ils soient de niveau débutant, intermédiaire ou avancé. Les cours de groupe sont disponibles en personne à notre centre à Carthage, Tunis, tandis que les cours privés peuvent être suivis en ligne ou en personne.",
  "HomeDiscover": "Découvrir plus",
  "HomeT4": "Apprenez différents dialectes arabes",
  "HomeP4": "Alors que l'arabe formel fournit un élément d'unité linguistique dans tout le monde arabe, des dizaines de dialectes sont parlés ' dans la rue ' à travers la région. En réalité, de nombreux dialectes mélangent à la fois l'arabe standard moderne et la terminologie locale. Au Taa Marbouta Language Center, nous enseignons les dialectes tunisien et libyen, également connus sous le nom de darija.Nos professeurs expérimentés vous donneront des leçons et des cours adaptés pour vous aider à apprendre efficacement l'arabe tunisien et l'arabe libyen.Des cours de groupe sont disponibles en personne dans notre centre de Carthage, Tunis, tandis que les cours privés peuvent être suivis en ligne ou en personne.",
  "HomeWhy": "Pourquoi Taa Marbouta ?",
  "HomeTeam": "Equipe Qualité",
  "HomeCul": "Immersion culturelle",
  "HomeWork": "Expérience de travail internationale",
  "HomePartners": "Nos partenaires",
  "LearnAR": "Apprendre l'arabe",
  "LearnAR-P": "Cette option comprend vingt heures d'étude de la langue par semaine et est parfaite si vous cherchez également à obtenir un travail dans le monde réel.",
  "LearnTN": "Arabe Tunisien",
  "LearnTN-P": "Cette option comprend vingt heures d'étude de la langue par semaine et est parfaite si vous cherchez également à obtenir un travail dans le monde réel.",
  "LearnLB": "Cours libyens",
  "LearnLB-P": "Si vous êtes un professionnel en activité ou si vous avez simplement d'autres engagements pendant la journée, ces cours du soir sont pour vous.",
  "SLP1": "Alors que le centre de langues Taa Marbouta s'articule autour de cours de langue, le reste de votre séjour en Tunisie est tout aussi important pour nous. Nous sommes disposés et capables de faciliter chaque étape de votre aventure, de la recherche d'un logement au voyage, de s'engager pleinement dans la culture et la société tunisiennes pour naviguer dans la vie en Tunisie.",
  "SLP2": "Nous pouvons également essayer de vous trouver une expérience de travail ou des opportunités de recherche appropriées. Pour toute personne venant de l'étranger, nous vous contacterons lors de votre réservation pour voir si nous pouvons faciliter l'un de vos arrangements.",
  "SLP3": "Venez profiter de la vie étudiante en Tunisie !",
  "Classes": "Classes",
  "Accommodation": "Hébergement",
  "Travel": "Voyage",
  "Living in Tunis": "Vivre à Tunis",
  "WorkResearch": "Travail & Recherche",
  "Testimonials": "Témoignages"
}
