{
  "Language": "Français",
  "LanguageCode": "FR",
  "SignIn": "S'identifier",
  "Register": "S'inscrire",
  "Home": "Acceuil",
  "LanguageCourses": "Cours de langues",
  "StudentLife": "Vie étudiante",
  "About": "À propos",
  "HomeP1": "Votre porte d'entrée vers l'Afrique du Nord, le monde arabophone. Nous enseignons l'arabe standard moderne, le français, l'arabe tunisien, l'arabe libyen, l'amazigh, l'anglais. Des forfaits d'études à l'étranger et de stages sont disponibles",
  "HomeT2": "Apprendre l'arabe en Tunisie",
  "HomeP2": "L'arabe est l'une des six langues officielles de l'ONU et la langue maternelle de centaines de millions de personnes dans le monde. L'arabe standard moderne est la langue des médias et de la communication formelle. Au Centre de langues Taa Marbouta, nous proposons des Cours d'arabe standard ciblant les professionnels et les étudiants, qu'ils soient de niveau débutant, intermédiaire ou avancé. Les étudiants peuvent bénéficier du programme flexible que nous avons conçu, en fonction de leurs intérêts et de leurs objectifs. Les cours de groupe sont disponibles en personne dans notre centre à Carthage, Tunis, tandis que les cours privés peuvent être suivis en ligne ou en personne.",
  "HomeT3": "Apprendre le français en Tunisie",
  "HomeP3": "Le français est l'une des six langues officielles de l'ONU, une langue de travail pour les organisations et institutions internationales du monde entier, et une langue clé de l'histoire et de la culture européennes. Et bien sûr, on l'appelle souvent la langue de l'amour. En tant qu'ancienne colonie française, la Tunisie est depuis longtemps un pays francophone. Au centre de langues Taa Marbouta, nous proposons des cours de français destinés aux professionnels et aux étudiants, qu'ils soient de niveau débutant, intermédiaire ou avancé. Les cours de groupe sont disponibles en personne à notre centre à Carthage, Tunis, tandis que les cours privés peuvent être suivis en ligne ou en personne.",
  "HomeDiscover": "Découvrir plus",
  "HomeT4": "Apprenez différents dialectes arabes",
  "HomeP4": "Alors que l'arabe formel fournit un élément d'unité linguistique dans tout le monde arabe, des dizaines de dialectes sont parlés ' dans la rue ' à travers la région. En réalité, de nombreux dialectes mélangent à la fois l'arabe standard moderne et la terminologie locale. Au Taa Marbouta Language Center, nous enseignons les dialectes tunisien et libyen, également connus sous le nom de darija.Nos professeurs expérimentés vous donneront des leçons et des cours adaptés pour vous aider à apprendre efficacement l'arabe tunisien et l'arabe libyen.Des cours de groupe sont disponibles en personne dans notre centre de Carthage, Tunis, tandis que les cours privés peuvent être suivis en ligne ou en personne.",
  "HomeWhy": "Pourquoi Taa Marbouta ?",
  "HomeTeam": "Equipe Qualité",
  "HomeCul": "Immersion culturelle",
  "HomeWork": "Expérience de travail internationale",
  "HomePartners": "Nos partenaires",
  "LearnAR": "Apprendre l'arabe",
  "LearnAR-P": "Cette option comprend vingt heures d'étude de la langue par semaine et est parfaite si vous cherchez également à obtenir un travail dans le monde réel.",
  "LearnTN": "Arabe Tunisien",
  "LearnTN-P": "Cette option comprend vingt heures d'étude de la langue par semaine et est parfaite si vous cherchez également à obtenir un travail dans le monde réel.",
  "LearnLB": "Cours libyens",
  "LearnLB-P": "Si vous êtes un professionnel en activité ou si vous avez simplement d'autres engagements pendant la journée, ces cours du soir sont pour vous.",
  "SLP1": "Alors que le centre de langues Taa Marbouta s'articule autour de cours de langue, le reste de votre séjour en Tunisie est tout aussi important pour nous. Nous sommes disposés et capables de faciliter chaque étape de votre aventure, de la recherche d'un logement au voyage, de s'engager pleinement dans la culture et la société tunisiennes pour naviguer dans la vie en Tunisie.",
  "SLP2": "Nous pouvons également essayer de vous trouver une expérience de travail ou des opportunités de recherche appropriées. Pour toute personne venant de l'étranger, nous vous contacterons lors de votre réservation pour voir si nous pouvons faciliter l'un de vos arrangements.",
  "SLP3": "Venez profiter de la vie étudiante en Tunisie !",
  "Classes": "Classes",
  "Accommodation": "Hébergement",
  "Travel": "Voyage",
  "Living in Tunis": "Vivre à Tunis",
  "WorkResearch": "Travail & Recherche",
  "Testimonials": "Témoignages",
  "Footer": "Taa Marbouta est une école de langues basée à Carthage, Tunis. Notre objectif est de mieux connecter la Tunisie au monde. Nous nous concentrons sur des cours de langue de qualité, des expériences immersives et le développement de carrière parascolaire.",
  "AboutT1": "Plus d'informations...",
  "AboutP1": "Lancé en juillet 2021, le Centre de langues Taa Marbouta est une ressource pour l'apprentissage des langues et le développement professionnel. Nous sommes basés dans la belle banlieue balnéaire de Carthage en Tunisie, à seulement deux rues de la mer Méditerranée si proche que nos étudiants vont souvent nager après les cours pendant les mois les plus chauds de l'année !",
  "AboutP2": "Alors pourquoi la Tunisie ? Nous pensons que la Tunisie offre de grandes opportunités aux étudiants du monde entier. Nos professeurs sont formidables, le coût de la vie est relativement bas et les étudiants peuvent faire leurs premiers pas sur la scène internationale avec des stages à travers nous .",
  "AboutP3": "Tout en offrant une éducation linguistique de qualité et en soutenant la recherche et les stages, nous voulons également apporter le meilleur de ce que la Tunisie a à offrir au monde. Tous les enseignants du Centre de Langues Taa Marbouta sont qualifiés et expérimentés. Ils sont également passionné et dévoué à faire en sorte que votre expérience soit à la fois positive et efficace. Pour ceux qui sont intéressés par les études à l'étranger et les stages, notre équipe peut vous aider avec les arrangements logistiques si nécessaire.",
  "AboutP4": "Nous sommes en partenariat avec ou sur la liste des études à l'étranger de plusieurs des meilleures universités du monde. Nous sommes également en contact avec diverses organisations non gouvernementales tunisiennes pour offrir des opportunités de stages aux étudiants et des entreprises tunisiennes qui fournissent des services à prix réduits à nos étudiants. Ces entreprises partagent notre vision d'une Tunisie plus engagée et tournée vers l'extérieur pour l'avenir, tandis que nous espérons faire notre part dans les années à venir pour aider les Tunisiens chez eux également.",
  "AboutP5": "Pour faciliter le processus d'inscription, nous sommes en mesure d'accepter les paiements via notre compte bancaire multi-devises. Cela signifie que vous ne serez pas touché par les frais de change et de transfert, que vous payiez en dollars américains, en euros ou en livres , ou l'une des nombreuses autres devises. Notre équipe est rapide et professionnelle, et vous aidera à vous concentrer sur ce qui compte le plus pour vous d'apprendre une langue !",
  "AboutP6": "Des étudiants de plus de 20 pays nous ont rejoints pour des cours depuis juillet 2021, issus de divers horizons professionnels et expériences de vie. Nous travaillons en étroite collaboration avec les universités afin de soutenir le développement linguistique des étudiants du monde entier. Nous solliciter régulièrement les commentaires de nos étudiants afin que nous continuions à grandir et à nous améliorer. Notre note moyenne sur Google est de 4,9/5,0 et plus de 95 % de nos étudiants recommandent le Centre de Langues Taa Marbouta.",
  "AboutP7": "Le Centre de langues Taa Marbouta est plus qu'un simple centre de langues. Nous voulons partager la Tunisie avec le monde tout en soutenant les organisations, les marques et les causes tunisiennes.",
  "AboutT2": "Notre philosophie",
  "AboutT2.1": "Promouvoir la Tunisie",
  "AboutT2.2": "Soutenir les étudiants",
  "AboutT2.3": "Aux côtés de la société civile",
  "AboutT2P": "La Tunisie est un pays incroyable qui a tant à offrir. D'une histoire extraordinaire aux entrepreneurs d'aujourd'hui, avec de magnifiques côtes et de magnifiques déserts. Laissez-nous vous montrer.",
  "AboutT2P2": "Nous savons que l'une des étapes les plus difficiles pour de nombreux étudiants est la première. Acquérir de l'expérience dans le monde réel du travail et de la recherche. Nous pouvons vous aider.",
  "AboutT2P3": "En aidant à mettre en relation des étudiants internationaux intelligents avec des ONG locales, les ONG peuvent également bénéficier d'une aide supplémentaire, apprendre de nouvelles perspectives et renforcer leurs capacités.",
  "A propos deT0": "",
  "SubsResult-1": "Cours réservé avec succès",
  "SubsResult-0": "Vous avez déjà réservé ce cours",
  "PayResult-1": "Paiement réussi",
  "PayResult-2": "Votre paiement a été traité",
  "PayResult-3": "Vérifiez votre e-mail pour le reçu de paiement",
  "STC-1": "Le Centre de langues Taa Marbouta dispose de trois salles de classe, chacune présentant les calligraffiti de Blech Esm, une entreprise locale d'art mural. Les trois salles sont appréciées d'après trois écrivains arabes importants du XXe siècle : Abulqassem Al-Chebbi, Mahmoud Darwish et Nawal El-Saadawi. Notre centre dispose également d'une cuisine et d'une salle de bains, d'un beau balcon et se trouve à côté de l'ancien port punique dans la ville historique de Carthage, un site du patrimoine mondial de l'UNESCO sur la mer Méditerranée. Les étudiants sont invités à utiliser les espaces au centre en dehors de leurs heures de classe ; c'est un environnement sûr et confortable pour les étudiants tunisiens et internationaux. S'asseoir dehors sur nos poufs de marque sur le balcon au soleil a été très populaire parmi les étudiants ces dernières années !",
  "STC-2": "Le centre de langues Taa Marbouta est motivé par la flexibilité, ce qui signifie que nos cours peuvent commencer avec seulement deux étudiants. En même temps, le progrès et l'apprentissage efficace sont de la plus haute importance pour nous, et nous limiter les classes à un maximum de huit étudiants. À moins que les étudiants n'aient aucune expérience avec une langue (à partir de zéro, ab initio), nous demandons à chacun de passer un test de placement relativement rapide avant de venir afin que nous puissions placer les gens dans des groupes appropriés pour Les cours collectifs permettent aux élèves de prendre progressivement confiance en eux, d'apprendre des erreurs de leurs pairs et de se faire des amis en cours de route.",
  "STC-3": "Les cours sont disponibles en arabe standard moderne, en français, en arabe tunisien, en arabe libyen et en anglais. Nous organisons également occasionnellement des sessions dans d'autres langues ou dialectes intéressants, tels que l'hébreu et le tamazight. Vous pouvez en savoir plus sur chacun option sur leurs pages individuelles, et si vous suivez nos pages de médias sociaux, vous entendrez parler de nos événements réguliers qui explorent d'autres langues ou aspects de la culture en Tunisie. ",
  "STC-4": "Les cours du soir durent 90 minutes et ont lieu après les heures de travail habituelles, dans le but de s'adapter aux emplois du temps chargés des professionnels en activité et autres. Les cours intensifs durent généralement quatre heures par jour et se déroulent soit dans le matin ou après-midi, avec de courtes pauses intégrées pour garder tout le monde frais. Alors que les cours en groupe ont lieu dans notre centre de langues à Carthage, des sessions en ligne peuvent être organisées via Zoom pour une étude privée. ",
  "STC-5": "Nous fournissons du matériel d'étude pour toutes les classes ; les étudiants sont simplement priés d'apporter leurs propres cahiers, stylos / crayons et un esprit ouvert. Nous demandons aux étudiants de ne pas ouvrir les ordinateurs portables ou d'utiliser leurs téléphones pendant les cours car ces distraire non seulement l'élève, mais aussi les élèves assis autour d'eux. Nous veillons à ce que des pauses régulières soient intégrées dans les cours afin que les élèves puissent se ressourcer et se rafraîchir régulièrement. ",
  "STC-6": "Bien que la majorité de nos cours se déroulent à Carthage, nous essayons d'organiser des visites d'étude régulières en fonction du contenu que les étudiants étudient. Cela comprendra des sites historiques et culturels autour de Tunis, et occasionnellement des visites d'autres parties du pays. Cela permet aux étudiants d'appliquer ce qu'ils apprennent et de vivre véritablement la langue. ",

  "STAC-1": "Il existe de nombreuses options différentes en matière d'hébergement en Tunisie. Celles-ci peuvent répondre à différents budgets, goûts, besoins et circonstances individuelles. Nous pouvons vous mettre en contact avec des familles d'accueil et de jeunes professionnels afin que vous puissiez maximiser les chances de vivre une expérience totalement immersive en Tunisie, ce qui peut contribuer énormément à votre développement linguistique et à votre connaissance de la culture tunisienne.En plus de ces séjours chez l'habitant, les étudiants peuvent vivre seuls dans un studio ou un appartement d'une chambre, vivre avec d'autres étudiants de Taa Marbouta dans une villa de deux, trois ou plus chambres, et les étudiants peuvent également trouver des appartements en colocation sur les nombreux groupes de médias sociaux en Tunisie qui proposent des chambres. ",
  "STAC-2": "Nous pouvons également vous aider à trouver des locations de courte durée, déjà meublées. Celles-ci peuvent être dans le quartier autour du Centre de Langues Taa Marbouta, ou dans un autre quartier accessible en transports en commun. Si vous préférerais vivre avec de jeunes tunisiens, y compris des étudiants, nous pouvons également essayer de vous mettre en contact avec les bonnes personnes.Le centre de langues Taa Marbouta est situé dans la banlieue de Carthage, l'un des quartiers les plus sûrs, les plus riches et les plus beaux du pays. ",
  "STAC-3": "Il y a beaucoup de logements à Carthage et dans les banlieues environnantes de Sidi Bou Saïd et La Marsa, où vivent également la majorité des expatriés. Pour ceux qui ont un budget plus serré, Carthage est accessible en métro/ train du centre-ville et d'autres quartiers. Ces quartiers sont tous très proches des plages, ont de nombreux cafés, restaurants et bars, et sont animés pendant les mois d'été. Ils sont également sûrs et offrent de nombreuses opportunités aux étudiants de se mêler aux Tunisiens d'un âge similaire.",
  "STAC-4": "Pour les étudiants séjournant en Tunisie en été, nous vous recommandons de vous assurer que la climatisation ou un ventilateur est fourni car il peut faire plus de 40 degrés Celsius à cette période de l'année. Sinon, une chose clé à vérifier est si un dépôt de garantie doit être payé. C'est toujours le cas lors de la location par l'intermédiaire d'une agence et cela ne vaut probablement pas la peine si un étudiant ne reste en Tunisie que pendant 4 à 8 semaines. ",
  "STAC-5": "Sauf si l'établissement d'origine d'un étudiant paie le Centre de langues Taa Marbouta pour couvrir également les besoins d'hébergement en Tunisie, il appartiendra à l'étudiant de trouver un logement. Nous sommes heureux d'orienter les étudiants dans les bonnes directions et de suggérer un nombre limité d'endroits où les anciens étudiants de Taa Marbouta ont passé des séjours heureux ; cependant, pour la plupart, nous aurons un rôle très limité dans votre hébergement car notre objectif est de fournir une éducation de qualité. ",
  "STAC-6": "Il est raisonnable de prévoir un budget d'environ 1 000 TND à 2 000 TND par mois pour l'hébergement. Des options moins chères sont disponibles, mais uniquement si vous réservez d'abord un hôtel ou AirBnB pour la première semaine, puis passez cette semaine à chercher un logement local Il est possible de trouver des options à partir de 500 TND par mois, dans ce cas pour des séjours de longue durée. Si vous séjournez pour une courte période pendant l'été, vous aurez peut-être du mal à trouver des options à moins de 1 500 TND par mois.  ",

  "ST-T1": "Tunis est plus facilement accessible via l'aéroport international de Carthage, avec des vols directs réguliers vers la plupart des grandes villes d'Europe occidentale, y compris le Royaume-Uni, ainsi que des vols directs vers le Canada et le Golfe. L'aéroport est situé à l'intérieur du ville et se trouve donc à quelques minutes en voiture du centre de langues Taa Marbouta.Les compagnies aériennes qui volent ici incluent : Emirates, Qatar Airways, Air France, Lufthansa, Transavia, Nouvelair et TunisAir (bien que nous vous suggérons d'éviter TunisAir si possible car les retards sont inévitable). Si vous recherchez des vols pas chers, nous vous recommandons de garder un œil sur Transavia et Nouvelair. ",
  "ST-T2": "Vous pouvez également vous rendre à l'aéroport d'Enfidha près de Hammamet. Il se trouve à environ une heure de Tunis et vous pouvez vous y rendre depuis d'autres destinations avec Easyjet et TUI. Cela vaut certainement la peine d'être examiné, mais veuillez noter que nous ne le ferons pas être en mesure de venir vous chercher à l'aéroport (nous pouvons cependant essayer de faciliter une prise en charge à l'aéroport). ",
  "ST-T3": "Les vols vers le Royaume-Uni durent moins de trois heures et les vols vers le Golfe durent environ cinq heures et demie. Vous pouvez prendre des taxis depuis l'aéroport. Ils ont tendance à être chers sans tarifs fixes, nous suggérons donc vous nous tenez informés de votre arrivée (et partagez votre numéro de vol et les détails de votre vol) et nous pouvons essayer d'organiser une prise en charge à l'aéroport.Nous vous suggérons de changer de l'argent à l'aéroport, car il n'est pas facile d'obtenir des dinars tunisiens à l'extérieur du pays (1 GBP = environ 3,8 TND, 1 USD = environ 3,15 TND). Vous pouvez également acheter une carte SIM pour votre téléphone à l'aéroport auprès de l'une des principales compagnies de téléphone : Ooreedoo, Orange, Tunisie Telecom. Ils sont tous aussi bons.",
  "ST-T4": "Tout ressortissant de l'UE arrivant à Tunis recevra un cachet à son arrivée dans son passeport. Cela vous donne le droit de séjourner trois mois en Tunisie avant de devoir quitter le pays ou de prolonger formellement votre séjour. Ressortissants des États-Unis, Le Canada, l'Australie, le Royaume-Uni et la Nouvelle-Zélande peuvent également séjourner en Tunisie pendant trois mois dans les mêmes conditions. Si vous êtes d'un autre pays, veuillez nous en informer afin que nous puissions vérifier auprès des autorités tunisiennes les réglementations en matière de visa pour votre nationalité. Vous pouvez également prendre un ferry de Marseille, Nice et Gênes directement à Tunis.Ceci est un voyage confortable qui peut prendre jusqu'à 24 heures avec les compagnies de ferry, y compris CTN, Corsica Linea et Grimaldi Lines.Le port de La Goulette/Halq al-Wad est à quelques minutes en voiture du centre de langues Taa Marbouta. C'est généralement plus cher que l'avion, mais cela signifie que vous pouvez apporter votre voiture relativement facilement. ",
  "ST-T5": "En dehors des heures de classe, nous aidons à organiser des voyages et des visites dans tous les coins du pays. La Tunisie est un pays diversifié avec un magnifique littoral s'étendant de Cap Angela, le point le plus au nord de l'Afrique, jusqu'à l'île de Djerba en Les régions intérieures de la Tunisie, Kef et Beja, sont incroyablement vertes, avec de magnifiques collines s'étendant jusqu'à la frontière avec l'Algérie. Le désert du Sahara apparaît lentement au fur et à mesure que vous conduisez plus au sud, et nous pouvons vous aider à découvrir le meilleur des villes oasis telles comme Tozeur, et les villages autochtones amazighs/berbères à Tataouine, qui intéresse également les fans de Star Wars. Les déplacements vers ces autres villes peuvent se faire en voiture (les routes interurbaines sont très bonnes), en train (assez bon marché), en minibus ou en louage (bon marché), ou en bus (très bon marché). Nous suggérons le louage pour la plupart des étudiants comme le meilleur moyen de se déplacer dans le pays - faites-nous simplement savoir ce que vous pensez et nous vous aiderons !",

  "ST-LV1": "La Tunisie a réussi à rester sous le radar de la plupart des étudiants à l'étranger jusqu'à présent. Mais nous essayons de changer cela. Tunis est une belle ville, avec un rythme de vie détendu, un délicieux régime méditerranéen et ",
  "ST-LV2": "Le coût de la vie en Tunisie est moins cher que dans la plupart des autres pays arabophones et francophones que vous êtes susceptible de visiter. Cela signifie que votre argent ira plus loin et que vous pourrez profiter au maximum de votre temps ici ; que ce soit autour de la capitale ou en voyageant à travers le pays des plages de la Méditerranée aux dunes du Sahara. ",
  "ST-LV3": "Les logements sont largement disponibles pour répondre à une variété de budgets, de préférences et de conditions de vie; Taa Marbouta peut vous aider à vous orienter dans la bonne direction pour l'hébergement. Les voitures peuvent facilement être louées avec des permis de conduire internationaux ou étrangers, mais le le coût peut être assez élevé ; vous pouvez nous consulter pour obtenir des recommandations sur les sociétés de location de voitures. Vous pouvez facilement vous déplacer dans Tunis en utilisant les taxis, les taxis collectifs et le métro, bien que nous vous suggérons d'utiliser des applications comme Bolt si vous venez d'arriver car cela rendre la vie beaucoup plus facile. ",
  "ST-LV4": "La Tunisie est principalement une économie basée sur les espèces et vous n'aurez donc généralement pas besoin d'utiliser des cartes de crédit et de débit, sauf pour les retraits aux distributeurs automatiques de billets et dans les magasins et centres commerciaux plus haut de gamme. Les distributeurs automatiques de billets sont présents dans toute la capitale et partout du pays, mais essayez de ne pas manquer d'argent car les distributeurs n'acceptent parfois pas certaines cartes. Certains grands supermarchés, comme Carrefour, acceptent les cartes bancaires internationales. ",
  "ST-LV5": "La Tunisie est un pays sûr pour l'essentiel, malgré les défis persistants auxquels est confrontée la Libye voisine. Il existe des zones militaires fermées à plusieurs heures au sud de Tunis, comme la région de Jabal Chaambi, où des terroristes ont activité au cours des dernières années. Cependant, la capitale elle-même est sûre et le Centre de langues Taa Marbouta est à côté du Palais présidentiel et ne pourrait donc pas être dans un endroit plus sûr. Malgré la situation politique difficile en cours en Tunisie, la vie continue à continuer comme d'habitude, bien que de nombreux Tunisiens trouvent la situation économique très difficile. ",
  "ST-LV6": "Les fruits et légumes frais, la viande, les produits laitiers et le pain sont tous largement disponibles et généralement biologiques, que vous achetiez au supermarché local ou dans un stand ou un magasin au coin de la rue. D'autres aliments transformés sont également disponibles . La restauration rapide est partout en Tunisie et c'est pas cher et savoureux.",

  "ST-W1": "Le Centre de langues Taa Marbouta vise à soutenir le développement global des étudiants pendant leur séjour en Tunisie. Cela signifie qu'en plus de fournir un enseignement linguistique, nous mettons également en place des stages ou des opportunités de recherche pour nos étudiants. Cela aide les étudiants font leurs premiers pas dans l'arène internationale, souvent leur première expérience de travail à l'étranger ou dans un cadre international. Pour certaines personnes, il peut s'agir de la première fois qu'ils travaillent dans une autre langue !",
  "ST-W2": "Depuis le début du printemps arabe en Tunisie fin 2010, la société civile tunisienne n'a cessé de croître et de se développer. Il existe d'innombrables organisations non gouvernementales (ONG) travaillant sur tous les problèmes imaginables, du soutien aux droits des femmes travailleurs agricoles à l'intérieur du pays pour défendre les communautés LGBT. Il existe de nombreuses organisations de développement local, des organisations sportives, des médias et des équipes de journalisme d'investigation. Bien que la plupart des opportunités d'expérience de travail ne soient pas rémunérées, certaines opportunités offrent une allocation modeste. . Les acteurs de la société civile libyenne sont également répandus à Tunis et il peut donc également y avoir des opportunités d'engagement avec des organisations libyennes également. ",
  "ST-W3": "Si vous souhaitez trouver une opportunité de travail ou de recherche en Tunisie, contactez-nous afin que nous puissions examiner votre CV et discuter des options. Nous ne poursuivrons la recherche d'opportunités de stage qu'une fois le programme Si vous n'êtes pas satisfait de la première opportunité que nous trouvons, nous effectuerons une deuxième recherche en fonction de vos besoins et de vos intérêts.Pour la seule année 2022, le Centre de langues Taa Marbouta a trouvé des stages pour plusieurs étudiants venant de l'étranger dans des ONG travaillant sur une variété de questions : droits des femmes, recherche sociale et économique, communication et marketing, développement local et préservation du patrimoine culturel. ",
  "ST-W4": "En termes de recherche, nous avons précédemment facilité les doctorants dans leurs recherches sur les questions historiques et politiques en Tunisie en fournissant des connexions et en recommandant des ressources. Nous avons également connecté les étudiants aux opportunités où ils ont contribué à la recherche en cours sur des sujets importants tels que la migration depuis la Tunisie. ",
  "ST-W5": "Grâce à ce soutien, le Centre de langues Taa Marbouta est en mesure d'aider les étudiants à se démarquer. S'ils peuvent obtenir un diplôme universitaire avec de solides compétences linguistiques et une expérience de travail internationale, ils se démarqueront de la foule. Ils se démarqueront une chance beaucoup plus forte de trouver du travail dans les organisations internationales, et ils seront plus confiants dans l'avenir de vivre à l'étranger. ",
  "x": "",
  "priceDesc": "Description du prix :",
  "sessions": "Les sessions de cours sont les suivantes :"
}
