{
  "Language": "Français",
  "LanguageCode": "FR",
  "SignIn": "S'identifier",
  "Register": "S'inscrire",
  "Home": "Accueil",
  "LanguageCourses": "Cours de langues",
  "StudentLife": "Vie étudiante",
  "About": "À propos",
  "HomeP1": "Le monde arabophone est votre porte d'entrée vers l'Afrique du Nord. Nous enseignons le français, l'arabe tunisien et l'anglais. Des stages et des forfaits d'études à l'étranger sont disponibles.",
  "HomeT2": "Apprendre l'arabe en Tunisie",
  "HomeP2": "Centaines de millions de personnes dans le monde parlent l'arabe, qui est l'une des six langues officielles de l'ONU. La langue des médias et de la communication formelle est l'arabe standard moderne. Nous offrons des cours d'arabe standard au Centre de langues Taa Marbouta pour les professionnels et les étudiants de niveau débutant, intermédiaire ou avancé. Le programme flexible que nous avons créé s'adapte aux intérêts et aux objectifs des étudiants. Les cours de groupe peuvent être suivis en présentiel dans notre centre à Carthage, Tunis. Les cours privés peuvent être suivis en ligne ou en présentiel.",
  "HomeT3": "Apprendre le français en Tunisie",
  "HomeP3": "Le français est l'une des six langues officielles de l'ONU, une langue de travail pour les organisations et institutions internationales du monde entier et une langue essentielle de l'histoire et de la culture européennes. Et on l'appelle souvent la langue de l'amour, bien sûr. En tant qu'ancienne colonie française, la Tunisie est depuis longtemps un pays francophone. Au centre de langues Taa Marbouta, nous offrons des cours de français aux étudiants et aux professionnels, de niveau débutant, intermédiaire ou avancé. Les cours privés peuvent être suivis en ligne ou en présentiel, tandis que les cours de groupe sont disponibles en présentiel à notre centre à Carthage, Tunis.",
  "HomeDiscover": "Découvrir plus",
  "HomeT4": "Apprenez différents dialectes arabes",
  "HomeP4": "Bien que l'arabe formel contribue à l'unité linguistique dans tout le monde arabe, des dizaines de dialectes sont parlés dans la rue dans la région. En fait, de nombreux dialectes mélangent à la fois la terminologie locale et l'arabe standard moderne. Nous enseignons le darija (dialecte tunisien) au centre de langues Taa Marbouta. Pour vous aider à apprendre efficacement l'arabe tunisien, nos professeurs expérimentés vous donneront des cours et des leçons appropriées. Les cours de groupe peuvent être suivis en présentiel dans notre centre de Carthage à Tunis. Les cours privés peuvent être suivis en ligne ou en présentiel.",
  "HomeWhy": "Pourquoi Taa Marbouta ?",
  "HomeTeam": "Equipe Qualité",
  "HomeCul": "Immersion culturelle",
  "HomeWork": "Expérience de travail internationale",
  "HomePartners": "Nos partenaires",
  "LearnAR": "Arabe Standard Moderne",
  "LearnAR-P": "La langue arabe officielle, qui est également la source de tous les dialectes arabes. Elle est également appelée Fusha et nous l'enseignons principalement en cours intensifs.",
  "LearnTN": "Arabe Tunisien",
  "LearnTN-P": "La langue de la rue tunisienne, et un mélange d'influences arabe, française et amazighe. Pour ceux qui travaillent à temps plein, des cours du soir sont disponibles.",
  "LearnLB": "arabe libyen",
  "LearnLB-P": "La langue utilisée dans les activités quotidiennes en Libye. Une excellente option pour ceux qui travaillent ou résident en Libye est actuellement disponible.",
  "SLP1": "Bien que le centre de langues Taa Marbouta propose des cours de langue, le reste de votre séjour en Tunisie est également indispensable pour nous. Nous sommes prêts et capables de faciliter chaque étape de votre voyage en Tunisie, de la recherche d'un logement au voyage, de s'intégrer complètement à la culture et à la société tunisiennes afin de naviguer dans la vie.",
  "SLP2": "De plus, nous pouvons essayer de vous trouver des opportunités de travail ou d'expérience de recherche appropriées. Nous vous contacterons lors de votre réservation pour voir si nous pouvons faciliter l'un de vos arrangements pour toute personne venant de l'étranger.",
  "SLP3": "Venez apprécier la vie universitaire en Tunisie!",
  "Classes": "Classes",
  "Accommodation": "Hébergement",
  "Travel": "Voyage",
  "Living in Tunis": "Vivre à Tunis",
  "WorkResearch": "Travail & Recherche",
  "Testimonials": "Témoignages",
  "Footer": "Taa Marbouta est un établissement de formation en langues situé à Carthage, Tunis. Notre objectif est de renforcer les liens entre la Tunisie et le reste du monde. Les cours de langue de haute qualité, les expériences immersives et le développement de carrières parascolaires sont nos priorités.",
  "AboutT1": "Plus d'informations...",
  "AboutP1": "Le Centre de langues Taa Marbouta, lancé en juillet 2021, est une ressource pour l'apprentissage des langues et le développement professionnel. Situés dans la charmante banlieue balnéaire de Carthage en Tunisie, nous sommes à seulement deux rues de la mer Méditerranée, ce qui nous permet à nos étudiants de fréquemment nager après les cours pendant les mois les plus chauds de l'année.",
  "AboutP2": "Pourquoi la Tunisie? Nous croyons que la Tunisie offre des opportunités exceptionnelles aux étudiants du monde entier. Les étudiants peuvent faire leurs premiers pas sur la scène internationale avec des stages à travers nous, nos professeurs sont formidables et les coûts de la vie sont relativement bas.",
  "AboutP3": "Nous voulons apporter le meilleur de la Tunisie au monde tout en offrant une éducation linguistique de haute qualité et en soutenant la recherche et les stages. Le Centre de langues Taa Marbouta dispose d'enseignants hautement qualifiés et expérimentés. De plus, ils sont dévoués et passionnés à faire en sorte que votre expérience soit positive et efficace. Si vous êtes intéressé par des études et des stages à l'étranger, notre équipe peut vous aider avec les arrangements logistiques.",
  "AboutP4": "Plusieurs des universités les plus prestigieuses du monde collaborent avec nous pour des études de l’arabe standard en Tunisie. De plus, nous sommes en contact avec plusieurs organisations non gouvernementales tunisiennes pour offrir aux étudiants des opportunités de stages et avec des entreprises tunisiennes qui offrent des services à des prix raisonnables à nos étudiants. Pour l'avenir, ces entreprises partagent notre vision d'une Tunisie plus engagée et tournée vers l'extérieur. Nous espérons également contribuer dans les années à venir pour aider les Tunisiens à l'intérieur.",
  "AboutP5": "Pour faciliter le processus d'inscription, nous acceptons les paiements à l'aide de notre compte bancaire multidevises. Que vous payiez en dollars américains, en euros, en livres ou l'une des nombreuses autres devises, les frais de change et de transfert ne seront pas affectés. Notre équipe rapide et professionnelle vous aidera à vous concentrer sur ce qui compte le plus pour vous d'apprendre une langue!",
  "AboutP6": "Depuis juillet 2021, des étudiants de plus de 20 pays de divers horizons professionnels et expériences de vie nous ont rejoints pour des cours. Afin de soutenir le développement linguistique des étudiants du monde entier, nous travaillons en étroite collaboration avec les universités. Nous demandons régulièrement à nos étudiants de nous dire ce qu'ils pensent afin que nous puissions continuer à progresser et à nous améliorer. Plus de 95 % de nos étudiants recommandent le centre de Taa Marbouta, et notre note moyenne sur Google est de 4,9/5,0.",
  "AboutP7": "Le centre de Taa Marbouta est plus qu'un simple centre de langues. Tout en soutenant les organisations, les marques et les causes tunisiennes, nous voulons partager la Tunisie avec le monde.",
  "AboutT2": "Notre philosophie",
  "AboutT2.1": "Promouvoir la Tunisie",
  "AboutT2.2": "Soutenir les étudiants",
  "AboutT2.3": "Aux côtés de la société civile",
  "AboutT2P": "La Tunisie est un pays remarquable qui possède beaucoup d'opportunités. D'une histoire remarquable aux entrepreneurs contemporains, avec des côtes magnifiques et des déserts magnifiques. Il est temps que nous vous présentions.",
  "AboutT2P2": "Nous savons que la première étape est l'une des plus difficiles pour de nombreux étudiants. Acquérir de l'expérience dans le monde du travail et de la recherche. Nous sommes en mesure de vous aider.",
  "AboutT2P3": "Les ONG peuvent également bénéficier d'une aide supplémentaire, apprendre de nouvelles perspectives et renforcer leurs capacités en aidant à mettre en relation des étudiants internationaux intelligents avec des ONG locales.",
  "A propos deT0": "",
  "SubsResult-1": "Cours réservé avec succès",
  "SubsResult-0": "Vous avez déjà réservé ce cours",
  "PayResult-1": "Paiement réussi",
  "PayResult-2": "Votre paiement a été traité",
  "PayResult-3": "Vérifiez votre e-mail pour le reçu de paiement",
  "STC-1": "Chacune des trois salles de classe du Centre de langues Taa Marbouta présente les calligraffiti de « Blech Esm », une entreprise d'art mural située dans la région. Les trois salles sont nommées après trois écrivains arabes importants du XXe siècle : Abulqassem Al-Chebbi, Mahmoud Darwish et Nawal El-Saadawi. Il y a également une cuisine et une salle de bains dans notre centre, qui se trouve à côté de l'ancien port punique de la ville historique de Carthage, un site du patrimoine mondial de l'UNESCO sur la mer Méditerranée. Notre centre dispose également d'un beau balcon. Les étudiants sont invités à utiliser le centre en dehors de leurs cours ; Les étudiants tunisiens et internationaux trouveront un environnement sûr et confortable. Ces dernières années, nos étudiants ont beaucoup aimé s'asseoir dehors sur nos poufs de marque sur le balcon au soleil!",
  "STC-2": "La flexibilité est la motivation du centre de langues Taa Marbouta, ce qui signifie que nos cours peuvent commencer avec seulement deux étudiants. En même temps, le progrès et l'apprentissage efficace sont de la plus haute importance pour nous, et nous limitons les classes à un maximum de huit étudiants. Nous demandons à chacun de passer un test de niveau relativement rapide avant de venir, à moins que les étudiants n'aient aucune expérience avec une langue (complétement débutants), afin que nous puissions placer les étudiants dans des groupes appropriés. Les cours collectifs permettent aux étudiants de développer progressivement leur confiance en eux, d'apprendre des erreurs de leurs pairs et de se faire des amis.",
  "STC-3": "Les cours sont disponibles en anglais, en arabe standard moderne, en arabe tunisien et en français. De temps en temps, nous organisons des séances dans des langues ou des dialectes fascinants, tels que l'hébreu et le tamazight. Si vous suivez nos pages de médias sociaux, vous entendrez parler de nos événements réguliers qui explorent d'autres langues ou aspects de la culture en Tunisie.",
  "STC-4": "Les cours du soir ont lieu après les heures de travail habituelles et durent 90 minutes pour s'adapter aux emplois du temps chargés des professionnels. Les cours intensifs ont généralement une durée de quatre heures par jour et se déroulent soit le matin soit l'après-midi, avec de courtes pauses pour permettre à tout le monde de se reposer. Alors que nos cours en groupe ont lieu dans notre centre de langues à Carthage, des sessions en ligne pour une étude privée peuvent être organisées via Zoom.",
  "STC-5": "Nous fournissons du matériel d'étude dans toutes les classes ; les étudiants doivent simplement apporter leurs propres cahiers, stylos ou crayons et un esprit ouvert. Nous demandons aux étudiants de ne pas ouvrir les ordinateurs portables ou d'utiliser les téléphones portables pendant les cours car cela distrait non seulement les étudiants mais aussi les autres étudiants assis autour d'eux. Nous veillons à ce que les cours incluent des pauses régulières pour que les élèves puissent se ressourcer et se rafraîchir.",
  "STC-6": "Bien que la majorité de nos cours se déroulent à Carthage, nous essayons d'organiser des visites d'étude régulières en fonction du sujet que les étudiants étudient. Cela inclura des visites de sites historiques et culturels dans toute la région de Tunis, ainsi que parfois d'autres régions du pays. Cela permet aux étudiants de mettre en pratique ce qu'ils apprennent et de vivre la langue de manière pratique.",

  "STAC-1": "En Tunisie, il y a de nombreuses possibilités d'hébergement. Celles-ci peuvent s'adapter à différents budgets, goûts, besoins et circonstances. Afin de maximiser les chances de vivre une expérience totalement immersive en Tunisie, ce qui peut contribuer énormément à votre développement linguistique et à votre compréhension de la culture tunisienne, nous pouvons vous connecter avec des familles d'accueil et de jeunes professionnels. En plus de ces séjours chez l'habitant, les étudiants peuvent vivre avec d'autres étudiants de Taa Marbouta dans une villa de deux, trois ou plus chambres, ou vivre seuls dans un studio ou un appartement d'une chambre. Les étudiants peuvent également trouver des appartements en colocation sur les nombreux groupes de médias sociaux en Tunisie.",
  "STAC-2": "De plus, nous pouvons vous aider à trouver des logements temporaires qui sont déjà meublés. Il est possible qu'ils soient situés dans le quartier qui entoure le Centre de Langues Taa Marbouta, ou ils peuvent être situés dans un quartier plus facilement accessible en transport en commun. Nous pouvons également essayer de vous mettre en contact avec les bonnes personnes si vous préférez vivre avec de jeunes tunisiens, y compris des étudiants. Situé dans la banlieue de Carthage, le centre de langues Taa Marbouta est l'un des quartiers les plus sûrs, les plus riches et les plus beaux du pays.",
  "STAC-3": "La majorité des expatriés vivent à Carthage et dans les banlieues voisines de Sidi Bou Saïd et La Marsa, où il existe de nombreux logements. Carthage est accessible en métro et en train du centre-ville et d'autres quartiers pour ceux qui ont un budget plus limité. Ces quartiers ont de nombreux cafés, restaurants et bars et sont animés pendant les mois d'été car ils sont tous très proches des plages. Ils sont également sûrs et offrent aux étudiants de nombreuses opportunités de se mêler à des Tunisiens d'un âge similaire.",
  "STAC-4": "Pour les étudiants voyageant en Tunisie en été, nous vous recommandons de vous assurer que la climatisation ou un ventilateur est disponible car les températures peuvent atteindre plus de 40 degrés Celsius. Sinon, il est important de déterminer si un dépôt de garantie doit être payé. Cela se produit toujours lors de la location via une agence et cela ne vaut probablement pas la peine si un étudiant ne reste en Tunisie que pendant 4 à 8 semaines.",
  "STAC-5": "Si l'université d'origine d'un étudiant paie également le Centre de langues Taa Marbouta pour ses besoins d'hébergement en Tunisie, l'étudiant doit lui-même trouver une résidence. Nous sommes heureux d'orienter les étudiants dans les bonnes directions et de recommander un nombre limité d'endroits où les anciens étudiants de Taa Marbouta ont passé des séjours heureux, mais pour la plupart, nous aurons un rôle très limité dans votre hébergement car notre objectif est de fournir une éducation de qualité.",
  "STAC-6": "Il est raisonnable de prévoir un budget mensuel d'environ 1 000 TND à 2 000 TND pour les hôtels. Des options moins chères sont disponibles, mais seulement si vous réservez un hôtel ou un AirBnB pour la première semaine, puis passez cette semaine à chercher un logement local. Dans ce cas, pour des séjours de longue durée, il est possible de trouver des options à partir de 500 TND par mois. Vous aurez peut-être du mal à trouver des options à moins de 1 500 TND par mois si vous séjournez pour une courte période pendant l'été.",

  "ST-T1": "L'aéroport international de Carthage facilite l'accès à Tunis, avec des vols réguliers vers la plupart des grandes villes d'Europe occidentale, y compris le Royaume-Uni, ainsi que vers le Canada et le Golfe. Le centre de langues Taa Marbouta est à proximité en voiture car l'aéroport est à l'intérieur de la ville. Les compagnies aériennes qui opèrent à cet endroit sont Emirates, Qatar Airways, Air France, Lufthansa, Transavia, Nouvelair et TunisAir. Nous vous conseillons cependant d'éviter TunisAir si possible car les retards sont inévitables. Nous vous conseillons de garder un œil sur Transavia et Nouvelair si vous recherchez des vols pas chers.",
  "ST-T2": "Il est possible de se rendre à l'aéroport d'Enfidha, situé à proximité de Hammamet. Il est situé à une distance d'environ une heure de Tunis et il est possible de vous y rendre en utilisant des compagnies aériennes telles que Easyjet et TUI. Veuillez noter que nous ne serons pas en mesure de venir vous chercher à l'aéroport, mais nous pouvons essayer de faciliter une prise en charge à l'aéroport.",
  "ST-T3": "Les vols à destination du Royaume-Uni durent moins de trois heures, tandis que les vols à destination du Golfe durent environ cinq heures et demie. Vous pouvez utiliser un taxi pour vous rendre à l'aéroport. Parce qu'ils sont souvent chers sans tarifs fixes, nous vous conseillons de nous tenir au courant de votre arrivée (et de nous fournir votre numéro de vol et les détails de votre vol), et nous pouvons essayer d'organiser une prise en charge à l'aéroport. Nous vous recommandons de changer de l'argent à l'aéroport car il est difficile d'obtenir des dinars tunisiens à l'étranger (1 GBP = environ 3,8 TND, 1 USD = environ 3,15 TND). De plus, vous avez la possibilité d'acheter une carte SIM pour votre téléphone à l'aéroport auprès d'une des principales entreprises de téléphone telles que Ooredoo, Orange ou Tunisie Telecom. Tous sont très bons.",
  "ST-T4": "Tout citoyen de l'Union européenne qui arrive à Tunis recevra un cachet dans son passeport à son arrivée. Cela vous permet de rester en Tunisie pendant une période de trois mois avant de devoir quitter le pays ou de prolonger formellement votre séjour. Les citoyens des États-Unis, du Canada, de l'Australie, du Royaume-Uni et de la Nouvelle-Zélande ont la possibilité de rester en Tunisie pendant une période de trois mois avec les mêmes conditions. Veuillez nous en informer afin que nous puissions vérifier auprès des autorités tunisiennes les réglementations en matière de visa pour votre nationalité si vous êtes d'un autre pays. Il est également possible de voyager en ferry de Marseille, Nice et Gênes directement à Tunis. Les compagnies de ferry comme CTN, Corsica Linea et Grimaldi Lines offrent un voyage confortable qui peut prendre jusqu'à 24 heures. Le centre de langues Taa Marbouta se trouve à proximité du port de La Goulette/Halq al-Wad en voiture. C'est généralement plus cher que l'avion, mais cela signifie que vous pouvez facilement transporter votre voiture.",
  "ST-T5": "Nous aidons à planifier des voyages et des visites dans tous les coins du pays en dehors des heures de classe. La Tunisie est une nation diversifiée qui possède un beau littoral allant de Cap Angela, qui est le point le plus au nord de l'Afrique, jusqu'à l'île de Djerba en. Les zones intérieures de Kef et Beja, qui s'étendent jusqu'à la frontière avec l'Algérie, sont exceptionnellement verdoyantes. Au fur et à mesure que vous allez plus au sud, le désert du Sahara apparaît lentement, et nous pouvons vous aider à découvrir les meilleures villes oasis telles que Tozeur et les villages autochtones amazighs et berbères à Tataouine, qui attire également les fans de Star Wars.",
  "ST-T6": "Il est possible de se rendre dans ces autres villes en voiture (les routes interurbaines sont très bonnes), en train (les billets sont assez chers), en minibus ou en louage (les prix sont abordables) ou en bus. Nous considérons que le loyer est le meilleur moyen de se déplacer pour la plupart des étudiants dans le pays. Faites-nous savoir ce que vous pensez, et nous vous aiderons!",

  "ST-LV1": "Jusqu'à présent, la Tunisie a été négligée par la majorité des étudiants étrangers. Nous tentons cependant de changer cela. Tunis est une belle ville avec un style de vie décontracté et une cuisine méditerranéenne délicieuse.",
  "ST-LV2": "La vie est moins chère en Tunisie que dans la plupart des autres pays arabophones et francophones que vous pourriez visiter. Cela signifie que votre argent ira plus loin et que vous aurez la possibilité de profiter au maximum de votre temps ici, que ce soit en se promenant dans les environs de la capitale ou en voyageant à travers le pays des plages de la Méditerranée aux dunes du Sahara.",
  "ST-LV3": "Taa Marbouta peut vous aider à trouver un logement approprié pour un large éventail de budgets, de préférences et de conditions de vie. Les permis de conduire internationaux ou étrangers peuvent être facilement loués, mais les coûts peuvent être assez élevés. Vous pouvez nous consulter pour des recommandations sur les sociétés de location de voitures. Vous pouvez facilement vous déplacer dans Tunis en utilisant les taxis, les taxis collectifs et le métro, mais si vous venez d'arriver, nous vous recommandons d'utiliser des applications comme Bolt.",
  "ST-LV4": "En raison du fait que l'économie tunisienne est principalement basée sur les espèces, vous n'aurez généralement pas besoin d'utiliser des cartes de crédit et de débit, sauf pour les retraits dans les distributeurs automatiques et dans les magasins et centres commerciaux plus haut de gamme. Les distributeurs automatiques de billets sont disponibles dans toute la capitale et dans le pays, mais essayez de ne pas manquer d'argent car certains n'acceptent pas certaines cartes. Carrefour et d'autres grands supermarchés acceptent les cartes bancaires internationales.",
  "ST-LV5": "Malgré les difficultés persistantes que rencontre la Libye voisine, la Tunisie reste principalement un pays sûr. Au sud de Tunis, il y a des zones militaires qui sont fermées à plusieurs heures, telles que la région de Jabal Chaambi, où les terroristes ont exercé leur activité ces dernières années. Cependant, la capitale elle-même est sûre, et le Centre de langues Taa Marbouta est à côté du Palais présidentiel et ne pourrait pas être dans un endroit plus sûr. Bien que de nombreux Tunisiens soient confrontés à une situation économique difficile, la vie continue à se dérouler comme d'habitude malgré la situation politique difficile en cours.",
  "ST-LV6": "Que vous achetiez dans un supermarché local, un stand ou un magasin au coin de la rue, les fruits et légumes frais, la viande, les produits laitiers et le pain sont tous largement disponibles et généralement biologiques. Il existe également d'autres aliments transformés à disposition. Partout en Tunisie, il y a des restaurants de restauration rapide qui sont à la fois abordables et délicieux.",

  "Work": "Travail et recherches",
  "ST-W1": "Pendant que les étudiants sont en Tunisie, le Centre de langues Taa Marbouta a pour objectif de leur soutenir dans leur développement global. Cela signifie qu'en plus d'enseigner la langue, nous offrons également des stages ou des opportunités de recherche à nos étudiants. Cela aide les étudiants à entrer dans l'arène internationale, souvent leur première expérience professionnelle à l'étranger ou dans un cadre international. Il peut s'agir de la première fois que certaines personnes utilisent une nouvelle langue!",
  "ST-W2": "Depuis la fin de 2010, date à laquelle le printemps arabe a commencé en Tunisie, la société civile tunisienne a continué à se développer. Il existe d'innombrables organisations non gouvernementales (ONG) qui s'attaquent à tous les problèmes imaginables, y compris le soutien aux droits des femmes travailleuses agricoles et la défense des communautés LGBT à l'intérieur du pays. Il existe un grand nombre d'organisations de développement local, d'organisations sportives, de médias et d'équipes de journalisme d'investigation. Bien que la majorité des opportunités d'emploi ne soient pas rémunérées, certaines offrent une rémunération modeste. Il est possible que des opportunités d'interaction avec des organisations libyennes soient également présentes à Tunis car les membres de la société civile libyenne sont largement présents.",
  "ST-W3": "Contactez-nous afin que nous puissions examiner votre CV et discuter des possibilités si vous souhaitez trouver une opportunité de travail ou de recherche en Tunisie. Nous ne rechercherons des opportunités de stage qu'une fois le programme terminé. Nous effectuerons une seconde recherche en fonction de vos besoins et de vos intérêts si la première opportunité que nous trouvons ne vous satisfait pas. Le Centre de langues Taa Marbouta a trouvé des stages pour plusieurs étudiants venant de l'étranger en 2022 dans des ONG travaillant sur une variété de questions : droits des femmes, recherche sociale et économique, communication et marketing, développement local et préservation du patrimoine culturel.",
  "ST-W4": "Nous avons précédemment aidé les doctorants à explorer les questions historiques et politiques en Tunisie en fournissant des connexions et en recommandant des ressources en termes de recherche. De plus, nous avons connecté les étudiants à des opportunités où ils ont contribué à la recherche en cours sur des sujets tels que la migration depuis la Tunisie.",
  "ST-W5": "Le Centre de langues Taa Marbouta est en mesure d'aider les étudiants à se démarquer grâce à ce soutien. Ils se démarqueront de la foule s'ils peuvent obtenir un diplôme universitaire, de solides compétences linguistiques et une expérience de travail internationale. Ils auront plus de chances de trouver du travail dans des organisations internationales et auront plus de confiance dans l’avenir de vivre à l’étranger.",
  "x": "",
  "login-1": "Vous n'avez pas de compte ?",
  "login-2": "S'inscrire",
  "connected": "Déjà connecté",
  "back": "Retour",
  "pwd": " Mot de passe",
  "courses-ph": "Vous serez contacté par un membre de notre équipe après avoir réservé un cours et avant de procéder au paiement.",
  "ContactT": "Contactez-nous",
  "ST-title": "Vie étudiante",
  "priceDesc": "Description du prix :",
  "sessions": "Les sessions de cours sont les suivantes :",
  "sco-T": "Bourses Taa Marbouta",
  "sco": "Bourses",
  "sco-ovt": "Aperçu :",
  "sco-ovt-new": "Présentation générale :La bourse Malek Sghiri offre une couverture complète des frais de scolarité pour un cours de groupe d'une session estivale au Centre de langues Taa Marbouta à Tunis, en Tunisie. Cette bourse est spécifiquement destinée à l'étude de la langue arabe et les candidats sont les bienvenus aux niveaux débutant, intermédiaire ou avancé, quelle que soit leur expérience préalable de la langue arabe. La bourse couvre les cours de langue ainsi que les stages et le soutien à la recherche. Il est important de noter que les frais d'hébergement, de voyage et de subsistance ne sont pas couverts par la bourse.",
  "sco-ovt-new1": "Les candidatures doivent être rédigées en anglais. Un CV doit être téléchargé ci-dessous, ainsi qu'une lettre de motivation d'au moins 250 mots expliquant en quoi vos expériences ou objectifs correspondent à ceux de Malek Sghiri.",
  "sco-ov": "La bourse Malek Sghiri consiste en une aide financière complète pour suivre un cours de groupe d'un semestre au Centre de langues Taa Marbouta à Tunis, en Tunisie. La bourse n'est accessible qu'en arabe, mais les étudiants n'ont pas besoin d'avoir une expérience en arabe ; ils peuvent suivre des cours de niveau débutant, intermédiaire ou avancé. Les frais de stage/soutien à la recherche et les cours de langue sont couverts par la bourse. Veuillez noter que les frais de logement, de voyage et de subsistance ne sont pas inclus.",
  "sco-objt": "Objectifs :",
  "sco-objt2": "Le but de cette bourse est de :",
  "sco-obj2": "Faciliter les liens entre les étudiants étrangers et les organisations non gouvernementales locales en Tunisie.",
  "sco-obj4": "Créer des liens durables avec les communautés tunisiennes et améliorer la compréhension interculturelle des étudiants.",
  "sco-obj1": "Améliorer les compétences académiques et professionnelles des participants via des études à temps plein, des stages professionnels et des activités de la société civile.",
  "sco-obj3": "En savoir plus sur la société civile en Tunisie après la révolution de 2011, l'immersion des participants dans un pays arabe et maghrébin.",
  "sco-elt": "Éligibilité :",
  "sco-elt-new": "Créateur d'éligibilité:",
  "sco-elt1": "Entre 18 et 35 ans.",
  "sco-elt2": "De tous les pays et territoires.",
  "sco-elt3": "Intérêt démontrable pour les droits de l'homme, la lutte contre la corruption et la société civile",
  "sco-how": "Les candidats doivent envoyer leur CV à info@taamarbouta.com, ainsi qu'une explication de 250 mots sur la façon dont leur travail, leurs études ou leurs objectifs de carrière s'alignent sur la vision et l'activisme de Malek Sghiri. De plus, les récipiendaires doivent participer à un stage court ou à un projet de recherche sur les sujets des droits de l'homme, de la lutte contre la corruption et de la société civile pendant l'été. Si vous avez des questions, contactez-nous à info@taamarbouta.com. Il est nécessaire que le sujet de votre e-mail soit : Bourse Malek Sghiri. Le délai pour postuler est le 31 mars 2024 à 23h59 heure de Tunisie.",
  "sco-howt": "Comment postuler :",
  "sco-abt": "À propos de Malek Sghiri :",
  "sco-abt-new": "Bourses de Malek Sghiri :",
  "fully-funded": "Entièrement financé",
  "deadline": "Date limite",
  "sco-abt-1": "Malek Sghiri, l'un des derniers détenus sous le régime de Ben Ali, a été appréhendé le 11 janvier 2011. Six jours plus tard, il a été libéré pour apprendre que le peuple tunisien avait renversé la dictature, ce qui a déclenché l'effet du 'printemps arabe'. En tant qu'étudiant à l'Ecole Normale Supérieure de Tunis, Malek était un militant. Plus tard, il a travaillé comme professeur d'histoire, chercheur et journaliste. Malek a dirigé des marches à Tunis, a combattu les forces de sécurité à Gasserine et a été capturé et torturé dans les profondeurs du ministère de l'Intérieur au centre-ville de Tunis. Lors d'une conférence à Tunis sur les révolutions arabes, il a condamné les orateurs plus âgés pour avoir restreint la durée de parole des jeunes délégués : il est important de ne pas fréquenter les jeunes comme nos dictateurs l'ont fait pendant des décennies!",
  "sco-abt-2": "Malek vient d'une famille de militants et de combattants pour la liberté. Ses grands-pères ont lutté pour l'indépendance de la Tunisie et ses pères ont été des leaders du soulèvement de 1906 à Gasserine. Il pourrait même remonter ses racines révolutionnaires à Ali Ben Ghadahom, qui a dirigé la révolte de 1864 contre Mohamed Sadok Bey. Le père de Malek a été emprisonné pour activisme politique sous Bourguiba et Ben Ali. Malek se souvient très bien de ses expériences de visiter son père en prison.",
  "sco-abt-3": "Malek an écrit : \"J'avoue que je suis en colère et en colère contre ce régime et que je voulais me venger, mais j'avoue aussi, en toute bonne conscience, que les petites choses que j'ai faites, que d'autres appellent le combat pour la liberté et que j'appelle la recherche de sens dans un monde inintelligible, n'étaient en aucun cas le fruit de cette soif de vengeance...\" Je ne me souviens pas d'avoir jamais été satisfait de voir les autres chuter ou d'avoir considéré la lutte contre la tyrannie comme une question purement personnelle.",
  "sco-abt-4": "Il rêvait d'une nouvelle génération d'hommes politiques et a fondé 'Nouvelle Génération جيل جديد', un mouvement de jeunes militants en avril 2011. Il a ensuite rejoint la campagne 'Manish Msameh مانيش مسامح' contre l'impunité, avant à la tête de l'académie politique 'Courant démocrate التيّار الديمقراطي'. Malek est décédé le 10 juin 2021 à l'âge de 35 ans alors qu'il sauvait un ami de la noyade. Il a vécu et est mort pour les valeurs auxquelles il croyait. Avec la bénédiction de l'épouse de Malek, Azza, nous sommes fiers de nommer cette bourse après Malek, avec l'espoir que ses rêves puissent un jour devenir la réalité de la Tunisie.",
  "sco-ft": "Premier boursier :",
  "sco-f2": "La lettre de motivation et l'expérience professionnelle de Simone ont montré un lien clair entre les principes de Malek Sghiri et ses propres motivations. De septembre 2022 à décembre 2022, Simone a fréquenté le Centre de langues Taa Marbouta et a été contacté par le Forum tunisien pour les droits économiques et sociaux (FTDES) pour soutenir la recherche sur la migration. Nous avons été ravis de le soutenir lors de ses débuts de carrière.",
  "sco-f1": "Simone Trucco d'Italie a été le premier à recevoir la bourse Malek Sghiri. Simone a terminé un stage avec l'agence des Nations unies pour les réfugiés, l'UNHCR, à Tunis au début de 2022, travaillant sur des questions liées aux droits de migration. He a également obtenu un master en « Euro-Mediterranean Cooperation and Migration Studies », un programme conjoint entre l'Université Ca' Foscari de Venise et l'Université Paul Valery de Montpellier. Avant cela, il a étudié l'arabe en Egypte et en Tunisie.",
  "firstName": "Prénom",
  "lastName": "Nom de famille",
  "em": "E-mail",
  "msg": "Message",
  "co": "Pays",
  "ci": "Ville",
  "ph": "Numéro de téléphone",
  "ui": "Université/Institution",
  "pwdc": "Confirmation du mot de passe",
  "check": "Acceptez les conditions d'utilisation et la politique de confidentialité de TaaMarbouta.",
  "acc": "Vous avez déjà un compte ?",
  "lo": "Connexion",
  "create": "Créer un compte",
  "login": "Connexion",
  "send": "Envoyer",
  "X": "",
  "msg_test_level": "La prochaine étape consiste à passer un test de niveau.",
  "txt_level_1": "Voici la première partie du test de niveau. Veuillez télécharger le document et répondre aux questions SUR les pages.",
  "txt_level_2": "Voici la deuxième partie du test de niveau. Veuillez écouter la conversation et regarder les vidéos dans l'ordre mentionné puis, veuillez  télécharger le document et répondre aux questions SUR les pages.",
  "txt_level_end": "Nous vous remercions d'avoir pris le temps de compléter le test de niveau. La dernière étape consiste à envoyer vos tests à notre adresse e-mail:",
  "click_here": "Cliquez ici",
  "terminer": "Terminer",
  "apply_now": "Postulez Maintenant",
  "scholarship_benefits": "Avantages de la bourse :",
  "sb-1-strong": "Des compétences académiques et professionnelles renforcées :",
  "sb-1": "Plongez dans des études à temps plein, des stages professionnels et des activités de la société civile, afin de favoriser le développement holistique de vos compétences académiques et professionnelles.",
  "sb-2-strong": "Opportunités de mise en réseau :",
  "sb-2": "Vous serez en contact avec des organisations non gouvernementales (ONG) locales en Tunisie, ce qui vous permettra d'établir des relations précieuses et d'avoir un aperçu de la communauté locale dynamique.",
  "sb-3-strong": "Compréhension approfondie de la société civile tunisienne :",
  "sb-3": "Acquérir des connaissances de première main sur la Tunisie et le développement de la société civile après la révolution de 2011. Plongez dans la riche culture d'un pays nord-africain arabophone.",
  "sb-4-strong": "Enrichissement culturel :",
  "sb-4": "Développez des liens durables avec les communautés tunisiennes, en favorisant la compréhension interculturelle et en élargissant votre perspective globale.",
  "about-ms-1": "Malek Sghiri, l'un des derniers détenus sous le régime de Ben Ali, a été appréhendé le 11 janvier 2011. Six jours plus tard, il a été libéré pour apprendre que le peuple tunisien avait renversé la dictature, ce qui a déclenché l'effet du printemps arabe'. En tant qu'étudiant à l'Ecole Normale Supérieure de Tunis, Malek était un militant. Plus tard, il a travaillé comme professeur d'histoire, chercheur et journaliste. Malek a dirigé des marches à Tunis, combattu les forces de sécurité à Kasserine et a été capturé et torturé dans les profondeurs du ministère de l'Intérieur au centre-ville de Tunis. Lors d'une conférence à Tunis sur les révolutions arabes, il a condamné les orateurs plus âgés pour avoir restreint la durée de parole des jeunes délégués : il est important de ne pas fréquenter les jeunes comme nos dictateurs l'ont fait pendant des décennies !",
  "about-ms-2": "Malek vient d'une famille de militants et de combattants pour la liberté. Ses grands-pères ont lutté pour l'indépendance de la Tunisie et ses pères ont été des leaders du soulèvement de 1906 à Kasserine. Il pourrait même remonter ses racines révolutionnaires à Ali Ben Ghedahem, qui a dirigé la révolte de 1864 contre Mohamed Sadok Bey. Le père de Malek a été emprisonné pour activisme politique sous Bourguiba et Ben Ali. Malek se souvient très bien de ses expériences de visiter son père en prison.",
  "about-ms-3": "Malek a écrit : \"J'avoue que je suis en colère et en colère contre ce régime et que je voulais me venger, mais j'avoue aussi, en toute bonne conscience, que les petites choses que j'ai faites, que d'autres appellent le combat pour la liberté et que j'appelle la recherche de sens dans un monde inintelligible, n'étaient en aucun cas le fruit de cette soif de vengeance...\" Je ne me souviens pas d'avoir jamais été satisfait de voir les autres chuter ou d'avoir considéré la lutte contre la tyrannie comme une question purement personnelle.",
  "about-ms-4": "Il rêvait d'une nouvelle génération d'hommes politiques et a fondé “Nouvelle Génération جيل جديد”, un mouvement de jeunes militants en avril 2011. Il a ensuite rejoint la campagne 'Manish Msameh مانيش مسامح' contre l'impunité, avant à la tête de l'académie politique 'Courant démocrate التيّار الديمقراطي'. Malek est décédé le 10 juin 2021 à l'âge de 35 ans alors qu'il sauvait un ami de la noyade. Il a vécu et est mort pour les valeurs auxquelles il croyait. Avec la bénédiction de l'épouse de Malek, Azza, nous sommes fiers de nommer cette bourse après Malek, avec l'espoir que ses rêves puissent un jour devenir la réalité de la Tunisie.",
  "required-msg": "Veuillez saisir votre",
  "cv-titre": "Téléversez votre CV",
  "lm-titre": "Téléversez votre Lettre de motivation (250 mots)",
  "video-txt": "Ceci est une vidéo de Malek Sghiri parlant de l'une des campagnes dans laquelle il a été impliqué, Merci à Nawaat",
  "test-txt": "Veuillez noter que le test de niveau est composé de deux parties:",
  "test-txt-1": "La lecture compréhension, la langue et la production écrite.",
  "test-txt-2": "La compréhension orale.",
  "btn-test": "Commencer",
  "title-test": "Réservez votre cours d’Arabe Standard Moderne",
  "pay_success": "Le paiement a été effectué avec succès",
  "pay_fail": "Le paiement a été refusé.",
  "pay_fail1": "Merci de nous contacter à l'adresse",
  "msg_pay": "Nous tenons à vous remercier sincèrement pour votre inscription à notre cours. Nous sommes ravis de vous accueillir parmi nous !",
  "msg_pay1": "Afin de confirmer votre inscription, veuillez cliquer ci-dessous pour payer votre cours."
}
