{
  "Language": "English",
  "LanguageCode": "ENG",
  "SignIn": "Sign in",
  "Register": "Register",
  "Home": "Home",
  "LanguageCourses": "Language Courses",
  "StudentLife": "Student Life",
  "About": "About",
  "HomeP1": "Your gateway to North Africa, the Arabic-speaking world. We teach Modern Standard Arabic, French, Tunisian Arabic, Libyan Arabic, Amazigh, English. Study abroad and internship packages are available",
  "HomeT2": "Learn Arabic in Tunisia",
  "HomeP2": "Arabic is one of the six official UN languages and the mother tongue of hundreds of millions of people around the world. Modern Standard Arabic is the language of the media and formal communication. At the Taa Marbouta Language Centre we provide Modern Standard Arabic classes targeting working professionals and students, whether they are at a beginner, intermediate or advanced level. Students can benefit from the flexible curriculum that we have designed, based on their interests and goals. Group classes are available in-person at our centre in Carthage, Tunis, while private classes can be taken online or in-person.",
  "HomeT3": "Learn French in Tunisia",
  "HomeP3": "French is one of the six official UN languages, a working language for international organisations and institutions the world over, and a key language of European history and culture. And of course, it is often called the language of love. As a former French colony, Tunisia has long been a Francophone country. At the Taa Marbouta Language Centre we provide French classes targeting working professionals and students, whether they are at a beginner, intermediate or advanced level. Group classes are available in-person at our centre in Carthage, Tunis, while private classes can be taken online or in-person.",
  "HomeDiscover": "Discover more",
  "HomeT4": "Learn different Arabic Dialects",
  "HomeP4": "While formal Arabic provides an element of linguistic unity throughout the Arab world, dozens of dialects are spoken ‘on the street’ across the region. In reality, many dialects mix both Modern Standard Arabic and local terminology. At the Taa Marbouta Language Centre we teach the Tunisian and Libyan dialects, also known as Darija. Our experienced teachers will give you lessons and courses that are tailored to help you learn Tunisian Arabic and Libyan Arabic effectively. Group classes are available in-person at our centre in Carthage, Tunis, while private classes can be taken online or in-person.",
  "HomeWhy": "Why Taa Marbouta ?",
  "HomeTeam": "Quality Team",
  "HomeCul": "Cultural Immersion",
  "HomeWork": "International Work Experience",
  "HomePartners": "Our partners",
  "LearnAR": "Learn Arabic",
  "LearnAR-P": "This option includes twenty hours of language study per week and is perfect if you are also looking to gain real-world work.",
  "LearnTN": "Arabic Tunisian",
  "LearnTN-P": "This option includes twenty hours of language study per week and is perfect if you are also looking to gain real-world work.",
  "LearnLB": "Libyan Courses",
  "LearnLB-P": "If you are a working professional or simply have other commitments during the day, these evening courses are for you.",
  "SLP1": "While the Taa Marbouta Language Centre revolves around language classes, the rest of your time in Tunisia is just as important to us. We are willing and able to facilitate every step of your adventure, from finding accommodation to travel, from engaging fully in Tunisian culture and society to navigating life in Tunisia.",
  "SLP2": "We can also try to find you suitable work experience or research opportunities. For anyone coming from abroad, we will reach out to you when you make your booking to see if we can facilitate any of your arrangements.",
  "SLP3": "Come and enjoy student life in Tunisia !",
  "Classes": "Classes",
  "Accommodation": "Accommodation",
  "Travel" : "Travel",
  "Living in Tunis" : "Living in Tunis",
  "WorkResearch" : "Work & Research",
  "Testimonials" : "Testimonials",
  "Footer": "Taa Marbouta is a language school based in Carthage, Tunis. We aim to better connect Tunisia with the world. Our focus is on quality language tuition, immersive experiences, and extra-curricular career development.",
  "AboutT1": "More informations...",
  "AboutP1": "Launched in July 2021, the Taa Marbouta Language Centre is a resource for language learning and professional development. We are based in the beautiful seaside suburb of Carthage in Tunisia, just two streets from the Mediterranean Sea so close that our students often go swimming after class during the warmer months of the year!",
  "AboutP2": "So why Tunisia? We believe that Tunisia provides great opportunities to students around the world. Our teachers are wonderful, the cost of living is relatively low, and students can take their first steps in the international arena with internships through us.",
  "AboutP3": "While providing quality language education and supporting research and internships, we also want to bring the best of what Tunisia has to offer to the world. All teachers at the Taa Marbouta Language Centre are well-qualified and experienced. They are also passionate and dedicated to making sure your experience is both positive and effective. For those interested in the study abroad and internship packages, our team can help you with logistical arrangements if needed.",
  "AboutP4": "We are partnered with or on the study abroad list of several of the top universities around the world. We are also connected with various Tunisian non-governmental organisations to provide internship opportunities for students, and Tunisian businesses who provide discounted services to our students. These businesses share our vision of a more engaged, outward-looking Tunisia for the future, while we hope to do our bit in the coming years to help Tunisians at home as well.",
  "AboutP5": "To ease the registration process we are able to accept payments through our multi-currency bank account. This means that you will not be hit by foreign exchange and transfer fees, whether you are paying in US Dollars, Euros, Pounds, or one of many other currencies. Our team is swift and professional, and will help you focus on what matters most to you learning a language!",
  "AboutP6": "Students from over 20 countries have joined us for classes since July 2021, from a variety of work backgrounds and life experiences. We work most closely with universities in order to support the language development of students from around the world. We regularly seek out feedback from our students so that we continue to grow and improve. Our average rating on Google is 4.9/5.0 and over 95% of our students recommend the Taa Marbouta Language Centre.",
  "AboutP7": "The Taa Marbouta Language Centre is more than just a language centre. We want to share Tunisia with the world while supporting Tunisian organisations, brands and causes.",
  "AboutT2": "Our Philosphy",
  "AboutT2.1": "Promoting Tunisia",
  "AboutT2.2": "Supporting Students",
  "AboutT2.3": "Standing with Civil Society",
  "AboutT2P": "Tunisia is an incredible country with so much to offer. From an extraordinary history to today’s entrepreneurial people, with beautiful coastlines and gorgeous deserts. Let us show you.  ",
  "AboutT2P2": "We know that one of the most difficult steps for many students is the first one. Getting experience in real-world work and research. We can help with that.",
  "AboutT2P3": "By helping to connect smart international students with local NGOs, the NGOs can also benefit from the additional help, learn from new perspectives, and build their capacities.",
  "AboutT0": "" 
}
