{
  "Language": "English",
  "LanguageCode": "EN",
  "SignIn": "Sign in",
  "Register": "Register",
  "Home": "Home",
  "LanguageCourses": "Language Courses",
  "StudentLife": "Student Life",
  "About": "About",
  "HomeP1": "Your gateway to North Africa, the Arabic-speaking world. We teach Modern Standard Arabic, French, Tunisian Arabic, Libyan Arabic, Amazigh, English. Study abroad and internship packages are available.",
  "HomeT2": "Learn Arabic in Tunisia",
  "HomeP2": "Arabic is one of the six official UN languages and the mother tongue of hundreds of millions of people around the world. Modern Standard Arabic is the language of the media and formal communication. At the Taa Marbouta Language Centre we provide Modern Standard Arabic classes targeting working professionals and students, whether they are at a beginner, intermediate or advanced level. Students can benefit from the flexible curriculum that we have designed, based on their interests and goals. Group classes are available in-person at our centre in Carthage, Tunis, while private classes can be taken online or in-person.",
  "HomeT3": "Learn French in Tunisia",
  "HomeP3": "French is one of the six official UN languages, a working language for international organisations and institutions the world over, and a key language of European history and culture. And of course, it is often called the language of love. As a former French colony, Tunisia has long been a Francophone country. At the Taa Marbouta Language Centre we provide French classes targeting working professionals and students, whether they are at a beginner, intermediate or advanced level. Group classes are available in-person at our centre in Carthage, Tunis, while private classes can be taken online or in-person.",
  "HomeDiscover": "Discover more",
  "HomeT4": "Learn different Arabic Dialects",
  "HomeP4": "While formal Arabic provides an element of linguistic unity throughout the Arab world, dozens of dialects are spoken ‘on the street’ across the region. In reality, many dialects mix both Modern Standard Arabic and local terminology. At the Taa Marbouta Language Centre we teach the Tunisian and Libyan dialects, also known as Darija. Our experienced teachers will give you lessons and courses that are tailored to help you learn Tunisian Arabic and Libyan Arabic effectively. Group classes are available in-person at our centre in Carthage, Tunis, while private classes can be taken online or in-person.",
  "HomeWhy": "Why Taa Marbouta ?",
  "HomeTeam": "Quality Team",
  "HomeCul": "Cultural Immersion",
  "HomeWork": "International Work Experience",
  "HomePartners": "Our partners",
  "LearnAR": "Modern Standard Arabic",
  "LearnAR-P": "The formal Arabic language, which forms the basis of Arabic dialects as well. This is also known as Fusha and we mostly teach this through intensive classes.",
  "LearnTN": "Tunisian Arabic",
  "LearnTN-P": "The language of the Tunisian street, and a mixture of Arabic, French & Amazigh influences. Available as evening classes for those working full-time.",
  "LearnLB": "Libyan Arabic",
  "LearnLB-P": "The language of daily life in Libya. A great option for those working in or on Libya, this is available as evening classes.",
  "SLP1": "While the Taa Marbouta Language Centre revolves around language classes, the rest of your time in Tunisia is just as important to us. We are willing and able to facilitate every step of your adventure, from finding accommodation to travel, from engaging fully in Tunisian culture and society to navigating life in Tunisia.",
  "SLP2": "We can also try to find you suitable work experience or research opportunities. For anyone coming from abroad, we will reach out to you when you make your booking to see if we can facilitate any of your arrangements.",
  "SLP3": "Come and enjoy student life in Tunisia !",
  "Classes": "Classes",
  "Accommodation": "Accommodation",
  "Travel": "Travel",
  "Living in Tunis": "Living in Tunis",
  "WorkResearch": "Work & Research",
  "Testimonials": "Testimonials",
  "Footer": "Taa Marbouta is a language school based in Carthage, Tunis. We aim to better connect Tunisia with the world. Our focus is on quality language tuition, immersive experiences, and extra-curricular career development.",
  "AboutT1": "More informations...",
  "AboutP1": "Launched in July 2021, the Taa Marbouta Language Centre is a resource for language learning and professional development. We are based in the beautiful seaside suburb of Carthage in Tunisia, just two streets from the Mediterranean Sea so close that our students often go swimming after class during the warmer months of the year!",
  "AboutP2": "So why Tunisia? We believe that Tunisia provides great opportunities to students around the world. Our teachers are wonderful, the cost of living is relatively low, and students can take their first steps in the international arena with internships through us.",
  "AboutP3": "While providing quality language education and supporting research and internships, we also want to bring the best of what Tunisia has to offer to the world. All teachers at the Taa Marbouta Language Centre are well-qualified and experienced. They are also passionate and dedicated to making sure your experience is both positive and effective. For those interested in the study abroad and internship packages, our team can help you with logistical arrangements if needed.",
  "AboutP4": "We are partnered with or on the study abroad list of several of the top universities around the world. We are also connected with various Tunisian non-governmental organisations to provide internship opportunities for students, and Tunisian businesses who provide discounted services to our students. These businesses share our vision of a more engaged, outward-looking Tunisia for the future, while we hope to do our bit in the coming years to help Tunisians at home as well.",
  "AboutP5": "To ease the registration process we are able to accept payments through our multi-currency bank account. This means that you will not be hit by foreign exchange and transfer fees, whether you are paying in US Dollars, Euros, Pounds, or one of many other currencies. Our team is swift and professional, and will help you focus on what matters most to you learning a language!",
  "AboutP6": "Students from over 20 countries have joined us for classes since July 2021, from a variety of work backgrounds and life experiences. We work most closely with universities in order to support the language development of students from around the world. We regularly seek out feedback from our students so that we continue to grow and improve. Our average rating on Google is 4.9/5.0 and over 95% of our students recommend the Taa Marbouta Language Centre.",
  "AboutP7": "The Taa Marbouta Language Centre is more than just a language centre. We want to share Tunisia with the world while supporting Tunisian organisations, brands and causes.",
  "AboutT2": "Our Philosphy",
  "AboutT2.1": "Promoting Tunisia",
  "AboutT2.2": "Supporting Students",
  "AboutT2.3": "Standing with Civil Society",
  "AboutT2P": "Tunisia is an incredible country with so much to offer. From an extraordinary history to today’s entrepreneurial people, with beautiful coastlines and gorgeous deserts. Let us show you.  ",
  "AboutT2P2": "We know that one of the most difficult steps for many students is the first one. Getting experience in real-world work and research. We can help with that.",
  "AboutT2P3": "By helping to connect smart international students with local NGOs, the NGOs can also benefit from the additional help, learn from new perspectives, and build their capacities.",
  "AboutT0": "",
  "SubsResult-1": "Course successfully booked",
  "SubsResult-0": "You have already booked this course",
  "PayResult-1": "Payment Successful",
  "PayResult-2": "Your payment has been processed",
  "PayResult-3": "Check your email for the payment receipet",
  "STC-1": "The Taa Marbouta Language Centre has three classrooms, each showcasing the calligraffiti of Blech Esm, a local mural art company. The three rooms are valued after three significant Arab writers of the twentieth century: Abulqassem Al-Chebbi, Mahmoud Darwish, and Nawal El-Saadawi. Our centre also has a kitchen and bathroom, a beautiful balcony, and sits next to the ancient Punic Port in historic Carthage, a UNESCO world heritage site on the Mediterranean Sea. Students are welcome to use available spaces at the centre outside of their class times; it is a safe, comfortable environment for Tunisians and international students alike. Sitting outside on our branded beanbags on the balcony in the sun has been very popular amongst students over the past few years!  ",
  "STC-2": "The Taa Marbouta Language Centre is driven by flexibility, which means our classes are able to start with just two students. At the same time, progress and effective learning is of the utmost importance to us, and so we limit classes to a maximum of eight students. Unless students have zero experience with a language (starting from scratch, ab initio), we ask everyone to complete a relatively quick placement test before coming so that we can place people into groups that are appropriate for their level. Group classes allow students to build confidence gradually, learn from the mistakes of their peers, and make friends along the way.",
  "STC-3": "Classes are available in Modern Standard Arabic, French, Tunisian Arabic, Libyan Arabic, and English. We also occasionally have sessions in other interesting languages or dialects, such as Hebrew and Tamazight. You can read more about each option on their individual pages, and if you follow our social media pages you will hear about our regular events that explore other languages or aspects of culture in Tunisia.  ",
  "STC-4": "Evening classes last 90 minutes and take place after typical working hours, with the aim of fitting into the busy schedules of working professionals and others. Intensive classes generally last for four hours per day and take place in either the morning or afternoon, with short breaks built in to keep everyone fresh. While groups classes take place at our language centre in Carthage, online sessions can be arranged via Zoom for private study.  ",
  "STC-5": "We provide study materials for all classes; students are just asked to bring their own notebooks, pens/pencils, and an open mind. We ask that students do not open laptops or use their phones during classes as these distract not only the student, but also the students sitting around them. We ensure that regular breaks are built into the classes so that students can recharge and refresh regularly.  ",
  "STC-6": "While the majority of our classes take place in Carthage, we try to organise regular study visits in line with the content that students are studying. This will include historical and cultural sites around Tunis, and occasionally visits to other parts of the country. This helps enable students to apply what they are learning and truly live the language.  ",
  "STAC-1": "There are many different options when it comes to accommodation in Tunisia. These can cater to different budgets, tastes, needs, and individual circumstances. We can connect you with host families and young professionals so that you can maximise the chances of having a fully immersive experience in Tunisia, which can contribute enormously to your language development and knowledge of Tunisian culture. In addition to such homestays, students can live alone in a studio or one-bedroom apartment, live with other Taa Marbouta students in a two-, three-, or more bedroom villa, and students can also find shared apartments on the numerous social media groups in Tunisia that advertise rooms.  ",
  "STAC-2": "We can also help you find short-term rentals, which are already furnished. These can be in the neighbourhood around the Taa Marbouta Language Centre, or in another neighbourhood that can be reached via public transport. If you would prefer to live with young Tunisians, including students, we can also try to connect you to the right people. The Taa Marbouta Language Centre is located in the suburb of Carthage, one of the safest, wealthiest and most beautiful neighbourhoods in the country.  ",
  "STAC-3": "There is plenty of accommodation in Carthage and the surrounding suburbs of Sidi Bou Said and La Marsa, which are also where the majority of expatriates live. For those on a tighter budget, Carthage can be reached via metro/train from downtown and other neighbourhoods. These neighbourhoods are all very close to beaches, have numerous cafes, restaurants, and bars, and are vibrant during the summer months. They are also safe and provide lots of opportunities for students to mingle with Tunisians of a similar age.  ",
  "STAC-4": "For students staying in Tunisia in the summer we recommend making sure either air conditioning or a fan is provided as it can get over 40 degrees celsius at that time of year. Otherwise, a key thing to check is if a security deposit needs to be paid. This is always the case when renting through an agency and is probably not worth the hassle if a student is only staying in Tunisia for 4-8 weeks.  ",
  "STAC-5": "Unless a student’s home institution is paying the Taa Marbouta Language Centre to also cover accommodation needs in Tunisia, it will be up to the student to find accommodation. We are happy to point students in the right directions and suggest a limited number of places where previous Taa Marbouta students have had happy stays; however, for the most part we will have a very limited role in your accommodation as our focus is on providing quality education.  ",
  "STAC-6": "It is reasonable to budget approximately TND 1,000 – TND 2,000 per month for accommodation. Cheaper options are available but only if you first book a hotel or AirBnB for the first week and then spend that week searching for local accommodation. It is possible to find options as low as TND 500 per month, in this case for longer-term stays. If you are staying for a short period of time over the summer you may find it difficult to find options for less than TND 1,500 per month.  ",
  "ST-T1": "Tunis is most easily reached via Carthage International Airport, with regular direct flights to most major cities in Western Europe, including the UK, as well as direct flights to Canada and the Gulf. The airport is located inside the city and so is just a few minutes drive from the Taa Marbouta Language Centre. Airlines that fly here include : Emirates, Qatar Airways, Air France, Lufthansa, Transavia, Nouvelair, and TunisAir (although we suggest you avoid TunisAir if possible as delays are inevitable). If you are looking for cheap flights we recommend keeping an eye on Transavia and Nouvelair.  ",
  "ST-T2": "You can also fly to Enfidha Airport near Hammamet. This is around an hour from Tunis and you can fly there from additional destinations with Easyjet and TUI. This is certainly worth looking at, although please note we will not be able to collect you from the airport (we can try to facilitate an airport pickup though).  ",
  "ST-T3": "Flights to the UK take less than three hours and flights to the Gulf take around five and a half hours. You can take taxis from the airport. They tend to be expensive with no fixed fares, so we suggest you keep us informed of your arrival (and share your flight number and flight details) and we can try to arrange a pick-up from the airport. We suggest you exchange money at the airport , as it is not easy to get Tunisian Dinars outside the country (GBP 1 = approx. TND 3.8, USD 1 = approx. TND 3.15). You can also buy a sim card for your phone at the airport from one of the major phone companies: Ooreedoo, Orange, Tunisie Telecom. They are all equally good.  ",
  "ST-T4": "Any EU nationals arriving in Tunis will receive a stamp upon arrival in their passport. This entitles you to stay for three months in Tunisia before having to leave the country or formally extend your stay. Nationals of the US, Canada, Australia, UK and New Zealand can also remain in Tunisia for three months on the same terms. If you are from another country please let us know so that we can check the visa regulations for your nationality with the Tunisian authorities. You can also take a ferry from Marseille, Nice & Genoa directly to Tunis. This is a comfortable journey that can take up to 24 hours with the ferry companies including CTN, Corsica Linea, and Grimaldi Lines. The port of La Goulette/Halq al-Wad is just a short drive from the Taa Marbouta Language Centre. This is usually more expensive than flying but it does mean you can bring your car relatively easily.  ",
  "ST-T5": "Outside of class time, we help arrange travel and visits to all corners of the country. Tunisia is a diverse country with a beautiful coastline stretching from Cap Angela as the northernmost point in Africa to the Island of Djerba in the south. Tunisia’s interior regions of Kef and Beja are incredibly green, with magnificent hills stretching all the way to the border with Algeria. The Sahara desert slowly appears as you drive further south, and we can help you experience the best of oasis towns such as Tozeur, and native Amazigh/Berber villages in Tataouine, which is also of interest for Star Wars fans. Travel to these other cities can be done by car (the inter-city roads are very good), by train (quite cheap), by minibus or louage (cheap), or by bus (very cheap). We would suggest louage for most students as the best way to get around the country – just let us know what you are thinking and we will help you out!  ",
  "ST-LV1": "Tunisia has managed to remain under the radar for most study abroad students until now. But, we are trying to change that. Tunis is a beautiful city, with a relaxed pace of life, delightful Mediterranean diet, and friendly people who will be happy to help you practice your language skills. It is also safe, and women from around the world will feel quite relaxed wearing what they would at home here.  ",
  "ST-LV2": "Living costs in Tunisia are cheaper than in most other Arabic-speaking and French-speaking countries you are likely to visit. This means that your money will go further and you can make the most of your time here; whether around the capital city or traveling throughout the country from the Mediterranean beaches to the dunes of the Sahara.  ",
  "ST-LV3": "Accommodation is widely available to suit a variety of budgets, preferences, and living circumstances; Taa Marbouta can help point you in the right direction for accommodation. Cars can easily be hired with international or foreign driving licences but the cost can be quite high; you can check with us for recommendations about car-hire companies. You can easily get around Tunis using taxis, collective taxis, and the metro, although we suggest using apps like Bolt if you are just arriving as this will make your life a lot easier.  ",
  "ST-LV4": "Tunisia is mostly a cash-based economy and so you will generally not need to use credit and debit cards apart from for ATM withdrawals and at more upmarket shops and malls. ATMs are present all over the capital and throughout the country, although try not to run out of cash as machines sometimes will not accept certain cards.Some major supermarkets, such as Carrefour, will accept international bank cards.  ",
  "ST-LV5": "Tunisia is a safe country for the most part, despite the ongoing challenges faced by neighbouring Libya. There are some closed military zones several hours south of Tunis, such as the Jabal Chaambi region, where there has been terrorist activity in recent years. However, the capital itself is safe and the Taa Marbouta Language Centre is next door to the Presidential Palace and so could not be in a more secure place. In spite of the awkward ongoing political situation in Tunisia, life continues to go on as normal, although many Tunisians are finding the economic situation to be very challenging.  ",
  "ST-LV6": "Fresh fruit and vegetables, meat, dairy, and bread are all widely available and usually organic, whether you are buying from the local supermarket or a stand or shop on the street corner. Other processed foods are also available. Fast food is everywhere in Tunisia and it’s cheap and tasty.  ",
  "Work": "Work & Research Experience",
  "ST-W1": "The Taa Marbouta Language Centre aims to support the overall development of students during their time in Tunisia. This means that in addition to providing language education, we also set up internships or research opportunities for our students. This helps students take their first steps in the international arena, often their first experience of working abroad or in an international setting. For some people it may be their first time working in another language!  ",
  "ST-W2": "Since the Arab Spring began in Tunisia in late 2010, Tunisian civil society has continued to grow and develop. There are innumerable non-governmental organisations (NGOs) working on every issue imaginable, from supporting the rights of female agricultural workers in the interior of the country to advocating for LGBT communities. There are many local development organisations, sports organisations, media outlets and investigative journalism outfits. While most work experience opportunities will be unpaid, there are some opportunities that will provide a modest stipend. Libyan civil society actors are also prevalent in Tunis and so there may also be opportunities for engagement with Libyan organisations as well.  ",
  "ST-W3": "If you are keen to find a work or research experience opportunity in Tunisia, get in touch with us so that we can review your CV and discuss options. We will only move forward with searching for internship opportunities once programme fees have been paid. Should you not be satisfied with the first opportunity we find, we will carry out a second search to suit your needs and interests. In 2022 alone the Taa Marbouta Language Centre has found internships for several students coming from abroad in NGOs working on a variety of issues: women’s rights, social & economic research, communications & marketing, local development, and preserving cultural heritage.  ",
  "ST-W4": "In terms of research, we have previously facilitated PhD students in their research on historical and political issues in Tunisia through providing connections, and recommending resources. We have also connected students to opportunities where they have contributed to ongoing research on important topics such as migration from Tunisia.  ",
  "ST-W5": "With this support, the Taa Marbouta Language Centre is able to help students set themselves apart. If they can graduate university with strong language skills and international work experience, they will stand out from the crowd. They will stand a much stronger chance of finding work in international organizations, and they will be more confident in the future of about living abroad.  ",
  "login-1": "Don’t have an account ?",
  "login-2": "Register",
  "connected": "Already connected",
  "back": "Back",
  "pwd": "Password",
  "courses-ph": "You will be contacted by a member of our team after you book a course and before you proceed to payment.",
  "ContactT": "Contact us",
  "ST-title": "Student Life",
  "priceDesc": "Price description:",
  "sco-T": "Taa Marbouta Scholarships",
  "sco": "Scholarships",
  "sco-ovt": "Overview:",
  "sco-ovt-new": "The Malek Sghiri Scholarship offers full tuition coverage for a semester-long group course at the Taa Marbouta Language Centre in Tunis, Tunisia. This scholarship is specifically designated for Arabic language studies, and applicants are welcome at the beginner, intermediate, or advanced levels, regardless of prior Arabic language experience. The grant includes coverage for language classes as well as support for internship and research-related expenses. It's important to note that accommodation, travel, and living costs are not covered by the scholarship.",
  "sco-ov": "The Malek Sghiri Scholarship is a full tuition scholarship for a semester-long group course at the Taa Marbouta Language Centre in Tunis, Tunisia. The scholarship is only available for the Arabic language but the student does not need to have any experience with the Arabic language; they can join classes at the beginner, intermediate, or advanced level. The grant covers language classes and internship/research support costs. Please note that accommodation, travel & living costs are not included.",
  "sco-objt": "Objectives:",
  "sco-objt2": "This grant aims to:",
  "sco-obj2": "Help connect international students with local NGOs in Tunisia.",
  "sco-obj4": "Create sustainable links with Tunisian communities and increase students’ cross-cultural understanding.",
  "sco-obj1": "Increase the academic and professional skills of the participants through full-time academic study, professional internships, and civil society activities.",
  "sco-obj3": "Learn more about Tunisia and the development of its civil society after the revolution of 2011, Immerse participants in a North African and Arabic-speaking country.",
  "sco-elt": "Eligibility:",  
  "sco-elt-new": "Eligibility creator:",
  "sco-elt1": "Between 18 and 35 years old.",
  "sco-elt2": "From all countries and territories.",
  "sco-elt3": "Demonstrable interest in human rights, anti-corruption & civil society",
  "sco-how": "Applicants should submit their CV to info@taamarbouta.com, alongside a 250 word explanation of how their work, studies, or career goals align with the vision and activism of Malek Sghiri. The awardee is also required to complete a short internship or research project during the summer linked to the issues of human rights, anti-corruption, and civil society. Contact info@taamarbouta.com if you have any questions. The subject title of your email should be: Malek Sghiri Scholarship. The application deadline is 31 March 2024, 23:59 Tunisia time.",
  "sco-howt": "How to apply:",
  "sco-abt": "About Malek Sghiri :",
  "sco-abt-new": "Malek Sghiri Scholarships :",
  "fully-funded": "Fully-funded",
  "deadline": "Deadline",
  "sco-abt-1": "One of the last prisoners of the Ben Ali Regime, Malek Sghiri was arrested on 11 January 2011. He was released six days later to discover that the people of Tunisia had toppled the dictatorship and started the rippling effect of the ‘Arab Spring’.Malek was an activist as a student at the Ecole Normale Supérieure de Tunis, and later as a history teacher, researcher, and journalist. As noted in the book Writing Revolution, Malek led marches in Tunis, fought against security forces in Gasserine, and was detained and tortured in the depths of the Interior Ministry in downtown Tunis. ‘At a conference in Tunis on the Arab revolutions he criticized older speakers for limiting speaking time for younger delegates: Don’t patronize the youth as our dictators have done for decades!‘",
  "sco-abt-2": "Malek came from a family of activists and freedom fighters; his grandfathers fought for Tunisian independence, their fathers were leading figures in the 1906 uprising in Gasserine, and he could even trace his revolutionary genes to Ali Ben Ghadahom, a leader in the 1864 revolt against Mohamed Sadok Bey. Malek’s father was imprisoned for political activism under both Bourguiba and Ben Ali, and Malek vividly remembered his experiences visiting his father in jail. Malek wrote: ‘I confess that I am angry and bitter at this regime and I confess that I wanted revenge, but I also confess, with a clear conscience, that the trifling things I did – which others call fighting for freedom and which I call the search for meaning in an unintelligible world – were in no way the fruit of that thirst for vengeance… I cannot remember ever being pleased to see another person’s downfall or making the fight against tyranny a purely personal issue.’  ",
  "sco-abt-3": "He dreamt of a new generation of politicians and founded “Nouvelle Génération جيل جديد”, a movement of young activists in April 2011. He later joined the “Manish Msameh مانيش مسامح” campaign countering impunity, before becoming head of the “Courant Democrate التيّار الديمقراطي” political academy. Malek passed away on 10 June 2021 at the age of 35 while rescuing a friend from drowning. He lived and died for the values he believed in. With the blessing of Malek’s wife, Azza, we are proud to name this scholarship after Malek, with the hope that his dreams may one day become Tunisia’s reality.",
  "sco-ft": "First scholarship recipient :",
  "sco-f2": "Simone’s work experience and motivation letter demonstrated a clear link between the principles Malek Sghiri stood for, and Simone’s own motivations and principles. Simone was with the Taa Marbouta Language Centre from September 2022 until December 2022 and Taa Marbouta Language Centre connected him with the Tunisian Forum for Economic and Social Rights (FTDES) to support research on migration. We were delighted to support him in the early stages of his career.  ",
  "sco-f1": "The first recipient of the Malek Sghiri Scholarship was Simone Trucco from Italy. Simone completed an internship with the UN’s refugee agency, UNHCR, in Tunis in early 2022, working on issues related to migration rights. He also completed a Master’s degree in Euro-Mediterranean Cooperation and Migration Studies, a joint programme between Ca’ Foscari University in Venice and Paul Valery University in Montpellier. He previously studied some Arabic in Egypt and Tunisia.",
  "sessions": "The course sessions are as follows:",
  "firstName": "First name",
  "lastName": "Last name",
  "co": "Country",
  "ci": "City",
  "ph": "Phone Number",
  "ui": "University/Institution",
  "pwdc": "Password confirmation",
  "check": "Agree to TaaMarbouta’s Terms of Use & Privacy Policy.",
  "acc": "Already have an account?",
  "lo": "Login",
  "create": "Create an account",
  "login": "Login",
  "x": "",
  "msg_test_level": "The next step will be taking a placement test.",
  "txt_level_1": "This is the first part of the placement test. Please, download the document and answer the questions ON the pages.",
  "txt_level_2": "This is the second part of the placement test. Please, listen to the conversation and watch the videos respectively then, download the document and answer the questions ON the pages.",
  "txt_level_end": "Thank you for taking the time to complete the test. The last step consists of sending your tests completed to our email address:",
  "cliquez_ici": "Click here",
  "terminer": "Finish",
  "apply_now": "Apply Now",
  "scholarship_benefits": "Scholarship Benefits:",
  "sb-1-strong": "Enhanced Academic and Professional Skills:",
  "sb-1": "Immerse yourself in full-time academic study, professional internships, and engaging civil society activities, fostering a holistic development of your academic and professional competencies.",
  "sb-2-strong": "Networking Opportunities:",
  "sb-2": "Connect with local non-governmental organizations (NGOs) in Tunisia, providing you with valuable connections and insights into the vibrant local community.",
  "sb-3-strong": "In-depth Understanding of Tunisia's civil society:",
  "sb-3": "Gain firsthand knowledge about Tunisia and its post-2011 revolution civil society development. Immerse yourself in the rich culture of a North African, Arabic-speaking country.",
  "sb-4-strong": "Cultural Enrichment:",
  "sb-4": "Develop sustainable links with Tunisian communities, fostering cross-cultural understanding and expanding your global perspective.",
  "about-ms-1": "One of the last prisoners of the Ben Ali Regime, Malek Sghiri was arrested on 11 January 2011. He was released six days later to discover that the people of Tunisia had toppled the dictatorship and started the rippling effect of the ‘Arab Spring’.Malek was an activist as a student at the Ecole Normale Supérieure de Tunis, and later as a history teacher, researcher, and journalist. As noted in the book Writing Revolution, Malek led marches in Tunis, fought against security forces in Gasserine, and was detained and tortured in the depths of the Interior Ministry in downtown Tunis. ‘At a conference in Tunis on the Arab revolutions he criticized older speakers for limiting speaking time for younger delegates: Don’t patronize the youth as our dictators have done for decades!‘",
  "about-ms-2": "Malek came from a family of activists and freedom fighters; his grandfathers fought for Tunisian independence, their fathers were leading figures in the 1906 uprising in Gasserine, and he could even trace his revolutionary genes to Ali Ben Ghadahom, a leader in the 1864 revolt against Mohamed Sadok Bey. Malek’s father was imprisoned for political activism under both Bourguiba and Ben Ali, and Malek vividly remembered his experiences visiting his father in jail. Malek wrote: ‘I confess that I am angry and bitter at this regime and I confess that I wanted revenge, but I also confess, with a clear conscience, that the trifling things I did – which others call fighting for freedom and which I call the search for meaning in an unintelligible world – were in no way the fruit of that thirst for vengeance… I cannot remember ever being pleased to see another person’s downfall or making the fight against tyranny a purely personal issue.’",
  "about-ms-3": "He dreamt of a new generation of politicians and founded “Nouvelle Génération جيل جديد”, a movement of young activists in April 2011. He later joined the “Manish Msameh مانيش مسامح” campaign countering impunity, before becoming head of the “Courant Democrate التيّار الديمقراطي” political academy. Malek passed away on 10 June 2021 at the age of 35 while rescuing a friend from drowning. He lived and died for the values he believed in. With the blessing of Malek’s wife, Azza, we are proud to name this scholarship after Malek, with the hope that his dreams may one day become Tunisia’s reality.",
  "about-ms-4": ""
}
